function PancreatitPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При  остром панкреатите в тяжелых случаях возможны дистрофические изменения в почках, такие как отек и некроз эпителия 
        канальцев (почки выглядят увеличенными, бледными, пастозными, с размытием нормальной структуры, с небольшими серовато-жёлтыми или серовато-белыми участками 
        (некроза) в корковом слое и кровоизлияниями окружающими их); может развиваться острая почечная недостаточность.
        </p>                
    )
}
export default PancreatitPochki