function PancreatitPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">При  панкреатите возможно обнаружить следующие изменения в печени: 
        - застойные изменения (печень может быть увеличена, полнокровна, что связано с системной воспалительной реакцией);
- жировая дистрофия (у лиц с хроническим панкреатитом часто наблюдается жировой гепатоз (возможно это связано с хроническим алкоголизмом)).
Также возможно наличие желчнокаменной болезни или рубцовых изменений желчных протоков (считается одной из причин хронического панкреатита).
        </p>
    )
}
export default PancreatitPechen