function PancreatitSerdceAorta(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При панкреатите, в результате токсического воздействия продуктов распада тканей и ферментов, возможны участки кровоизлияний или 
        дистрофии в миокарде (сердце выглядит дряблым, с участками бледности и пятнистых кровоизлияний, особенно под эпикардом и в стенке миокарда. Полосатость разреза сглажена, 
        а миокард легко рвётся).
        </p>                
    )
}
export default PancreatitSerdceAorta