function DiabetcomaLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для непосредственной причины смерти от диабетической комы характерно: при <u>гистологическом исследовании:</u> 
            1.	Головной мозг: отек периваскулярных и перицеллюлярных пространств; деструктивные изменения в нейронах (гиперхромия, пикноз ядер); очаговые кровоизлияния, 
            расширенные капилляры.
2.	Почки: диабетический гломерулосклероз (утолщение базальных мембран); артериолосклероз, гиалиноз стенок сосудов; тубулярный некроз (при выраженном ацидозе); подтверждение 
диабетической нефропатии.
3.	Печень: жировая дистрофия гепатоцитов; венозный стаз в центральных зонах долек.
4.	Поджелудочная железа: атрофия островков Лангерганса, склероз, снижение числа β-клеток; признаки липоматоза.
5.	Легкие: альвеолярный отек, плазматическое пропитывание сосудов; признаки гипоксии (скопление эритроцитов в капиллярах). <u>Биохимический анализ крови: </u> глюкоза: более 13,9 
ммоль/л (диабетическая гипергликемия); гликированный гемоглобин (HbA1c): более 6,5% (свидетельствует о хронической 
гипергликемии); кетоновые тела в крови (ацетон, β-гидроксибутират): повышение при диабетическом кетоацидозе (ДКА); молочная кислота: более 2,0 ммоль/л (при метаболическом ацидозе); 
осмолярность плазмы: более 320 мОсм/кг (при гиперосмолярной коме); электролиты: гиперкалиемия (более 5,5 ммоль/л) из-за ацидоза, гипонатриемия (разведение из-за гипергликемии); pH 
крови: менее 7,3 (метаболический ацидоз); бикарбонаты: снижены (менее 15 ммоль/л при ДКА). <u>Исследование мочи:</u> глюкозурия, кетонурия (при кетоацидозе), снижение удельного 
веса. <u>Анализ спинномозговой жидкости:</u> возможна повышенная концентрация глюкозы.
        </p>
    )
}
export default DiabetcomaLab