function ProlezheniVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> Имеющиеся у N два пролежня в области ягодиц II стадии (поверхностное нарушение целостности кожных покровов), как в совокупности, 
        так и по раздельности не являются опасными для жизни повреждениями, исход их не определился в связи со смертью N, поэтому определить их степень тяжести вреда здоровью – 
        не представляется возможным. В прямой причинной связи со смертью N они не состоят.
         </p>     
    )
}
export default ProlezheniVyvody