function ProlezheniOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> В области ягодиц имеется по одному участку поверхностного повреждения кожи с распространением на подкожную клетчатку с четкими 
        границами в виде плоского кратера с гиперемией кожи, отслоения эпидермиса, неправильной формы, размерами 3,3 х 2,5 см (в левой ягодичной области) и 4,5 х 3,0 см (в правой 
        ягодичной области). (Судебно-медицинская оценка результатов исследования: учитывая локализацию (области тела, которые подвергаются постоянному давлению в положении лежа на 
        спине) и характер вышеописанных повреждений с учетом данных мед. документов – длительное лежачее положение пациента на спине, следует считать, что они являются пролежнями II 
        стадии (поверхностное нарушение целостности кожных покровов). Далее, эти повреждения следует расценивать, как осложнение основного заболевания, которым было обусловлено 
        длительное лежачее положение пациента на спине).
         </p>     
    )
}
export default ProlezheniOpis