function NjakOsnDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Неспецифический язвенный колит, хроническое течение, стадия обострения (язвенно-некротические изменения слизистой оболочки толстой кишки, грануляционная ткань и 
        псевдополипы, тотальный колит с поражением всех отделов толстой кишки, фиброз и утолщение стенок толстой кишки).
Осложнения: перфорация стенки сигмовидной кишки от ... (дата) (диаметр перфорации 0,3 см), разлитой фибринозно-гнойный перитонит, септический шок.
        </p>
    )
}
export default NjakOsnDiagnoz