function KateterbedroOpis(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="blue"> 
        В правой паховой области – рана прямолинейной формы, ориентированная на 5 – 11 ч условного циферблата, длинной 6,5 см, с острыми углами, ровными неосадненными краями, ушитая 
четырьмя узловыми швами, из нижнего угла раны выступает пластиковая трубка 0,3 см в диаметре, подшитая к коже 1 узловым швом. Заглушка на трубке закрыта, в просвете 
трубки имеются следы крови, при открытии заглушки каких-либо выделений из него - не отмечено (катетеризация правой бедренной артерии).
</p> 
<p id="MsoBodyTextIndent" className="blue"> 
На передней поверхности верхней трети левого бедра линейной формы рана с ровными и гладкими краями и острыми концами, длиной 1,3 см, из которой выступает 
        пластиковый катетер, диаметром 0,3 см, наружный конец которого закрыт заглушкой. Трубка фиксирована к окружающей коже шелковой нитью одним узловым швом. В просвете трубки 
        жидкая кровь. При открывании заглушки катетера, из него выделилось 5 мл жидкой крови (катетеризация бедренной вены). Вариант 2: В левой подвздошной области находится рана, 
        веретенообразной формы, размером 0,4х0,3 см, с ровными неосадненными краями и острыми концами, из которой выступает 
        двухпросветная трубка, диаметр каждого просвета по 0,3 см. Трубка закрыта двумя резиновыми заглушками, в просвете её находится прозрачного цвета жидкость,
        при открытии заглушек каких-либо выделений из неё - не отмечено (двухпросветный катетер левой бедренной вены). 
        </p> 
        </>               
    )
}
export default KateterbedroOpis