function InjekciaOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 
        В области левого локтевого сгиба, в проекции локтевой  вены имеется рана округлой формы диаметром 0,1 см, покрытая темно-красной корочкой, слегка возвышающейся над 
        поверхностью кожи. Рана окружена сине-зеленого цвета кровоподтеком, размерами 2,5х2,0 см. В области правого локтевого сгиба имеется повязка из бинта, с подложенной под 
        ним ватой. Вата незначительно пропитана красного цвета жидкостью (кровью). Под повязкой имеются две точечные раны, размерами по 0,2 х 0,1 см (следы укола иглой).
        </p>                
    )
}
export default InjekciaOpis