function CovidLungs(){
    return (
        <p id="MsoBodyTextIndent" className="green">
       При COVID-19 возможно заметное увеличение в размере и массе легких, часто с выраженным отёком. Лёгочная ткань может иметь вид консистенции с губчатым, плотным 
       участком, иногда с участками фиброзных изменений. Часто наблюдаются многочисленные тромбозы в мелких сосудах и капиллярах, а также признаки воспаления, такие как 
       интерстициальная пневмония.
        </p>
    )
}
export default CovidLungs