function OpnKishki(){
    return (
        <p id="MsoBodyTextIndent" className="green">
       При непосредственной причине смерти от острой почечной недостаточности в желудочно-кишечном тракте возможны признаки "уремического гастроэнтерита": слизистая оболочка 
       отечная, полнокровная, с точечными кровоизлияниями; эрозии и язвы в желудке и двенадцатиперстной кишке; содержимое кишечника может иметь аммиачный запах из-за уремической 
       интоксикации. Из-за нарушения водно-электролитного баланса возможно наличие асцита.
        </p>
    )
}
export default OpnKishki