function OpnLungs(){
    return (
<p id="MsoBodyTextIndent" className="green">
При непосредственной причине смерти от острой почечной недостаточности возможны: увеличение в объеме легких, они дряблые, на разрезе обильно выделяется пенистая жидкость 
(выраженный отек); полнокровие – разлитая красно-синюшная окраска из-за венозного застоя; геморрагии – множественные точечные или сливные кровоизлияния на плевре и в паренхиме. 
Из-за уремии возможны признаки фибринозной пневмонии (грязно-серый или желтоватый оттенок легких из-за уремической интоксикации; выраженная сухость и ломкостью ткани (из-за 
нарушения обмена веществ); фибринозные наложения на плевре, часто с примесью гноя). Из-за нарушения водно-электролитного баланса возможно наличие гидроторакса.
</p>
    )
}
export default OpnLungs