function OpnLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для непосредственной причины смерти от острой почечной недостаточности (ОПН) характерно: при <u>гистологическом исследовании:</u> 1. Почки: в начальной стадии (до 
            нескольких суток) - венозное полнокровие мозгового слоя и очаговая ишемия коркового слоя (как осложнение - возможен 
            сегментарный или тотальный некроз коркового вещества почек); в эпителии канальцев выявляется капельная, гидропическая или жировая дистрофия, просветы канальцев 
            неравномерно расширены, могут содержать цилиндры (гиалиновые, зернистые, пигментные), иногда кристалы миоглобина. Далее, в олиго-анурической стадии (до двух недель): 
            нарастание некротических изменений эпителия канальцев (первыми некротизируются дистальные канальцы), отек и лейкоцитарная инфильтрация интерстиция почек, очаги 
            кровоизлияний, разрывы и деструкция базальной мембраны канальцев (с пролиферацией здесь соединительной ткани); разрушение канальцев и наличие цилиндров приводит к их 
            обтурации и затруднению оттока первичной мочи из капсул клубочков; капсулы клубочков увеличены в диаметре, в просвете части клубочков - белковые эозинофильные массы, 
            капилярные петли полуспавшиеся; резко выражен артериолоспазм и венозный застой, на фоне которого - тромбоз вен. 
            В стадии восстановления диуреза клубочки полнокровны, отек и инфильтрация почек уменьшаются, очажки регенерации эпителия 
            канальцев (из светлых эпителиальных клеток) чередуются с очажками некроза и склероза; в канальцах с сохранившейся базальной мембраной происходит полное восстановление 
            эпителия, а там где она была разрушена - разрастается соединительная ткань. В других органах при смерти от ОПН, можно наблюдать признаки полиорганной недостаточности 
            и уремической интоксикации (отек, полнокровие, гипоксия и метаболические нарушения): 
            2. Легкие: отек легких – расширение альвеолярных перегородок за счет пропотевания жидкости; полнокровие капилляров – расширение сосудов с застоем крови; гиалиновые 
            мембраны в альвеолах – отложение белков, указывающее на повреждение альвеолярно-капиллярного барьера (ОРДС); интерстициальный отек – накопление жидкости в легочной ткани; 
            мелкие кровоизлияния (петехии) – из-за нарушения сосудистой проницаемости. 3. Сердце: дистрофия кардиомиоцитов – вакуолизация, набухание клеток, признаки жировой 
            дегенерации; полнокровие миокарда, расширение венозных капилляров; микротромбозы в мелких сосудах сердца – следствие уремической коагулопатии; фибриллярные изменения 
            в строме – свидетельство метаболических нарушений; возможны очаги некроза (центролобулярные или диффузные). 4. Печень: центролобулярный некроз – разрушение гепатоцитов 
            в центре дольки из-за гипоксии; жировая дистрофия – накопление липидов в цитоплазме клеток; полнокровие синусоид – переполнение кровеносных сосудов; вакуолизация 
            цитоплазмы гепатоцитов – указывает на метаболическую дисфункцию. 5. Головной мозг: отек и набухание головного мозга – увеличение объема ткани, уплощение извилин; 
            мелкие точечные кровоизлияния (диапедезные) в белом веществе и коре; разрыхление нейронов, их набухание и вакуолизация – признак уремической энцефалопатии; плазморрагия 
            сосудов, утолщение их стенок – свидетельство сосудистых нарушений. 6. Желудок и кишечник ("уремический гастроэнтерит"): катаральный или геморрагический гастрит – отек, 
            гиперемия, эрозии, кровоизлияния в слизистой; уремические язвы – изъязвления в желудке и кишечнике; отек стенки кишечника, расширение сосудов, полнокровие. 
            7. Надпочечники: кровоизлияния в корковом слое – при терминальном состоянии; дистрофия и вакуолизация клеток коры – нарушение функции надпочечников. 8. Селезенка: 
            полнокровие, застой крови в красной пульпе; ретракция лимфоидных фолликулов – уменьшение размера белой пульпы (иммунодепрессия). <u>Биохимический анализ 
    крови:</u> азотемия, метаболический ацидоз и нарушение электролитного баланса (креатинин: при ОПН 600–1200 мкмоль/л, в терминальной стадии — выше 1500 мкмоль/л (норма: 44–106 
            мкмоль/л), мочевина: при ОПН 30–50 ммоль/л, в тяжелых случаях — до 70 ммоль/л (норма: 2,5–8,3 ммоль/л), гиперкалиемия (повышение калия в крови): при ОПН 6,0–8,0 
            ммоль/л, при тяжелых формах — выше 8,0 ммоль/л (норма: 3,5–5,0 ммоль/л), метаболический ацидоз (снижение pH крови): при ОПН менее 7,30, в тяжелых случаях — до 7,0–7,1 
            (норма pH: 7,35–7,45), повышение уровней азотистых шлаков: остаточный азот: при ОПН 70–140 ммоль/л (норма: 14,3–28,6 ммоль/л), мочевая кислота: при ОПН 600–1000 
            мкмоль/л (норма: 150–420 мкмоль/л)). <u>Микробиологическое исследование</u> (при подозрении на инфекционный генез ОПН): бактериологический посев мочи и почечной ткани, 
            крови, тканей других органов и жидкости плевральной/перикардиальной полости (выявление сепсиса или пионефрита). <u>Токсикологическое исследование:</u> при подозрении 
            на нефротоксическое повреждение (наркотики, медикаменты, яды и т.д.).
        </p>
    )
}
export default OpnLab