function OpnPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При непосредственной причине смерти от острой почечной недостаточности характерных макроскопических изменений в почках может 
        не быть, однако, возможно: размер почек увеличен, их консистенция дряблая; капсула отечна, может быть напряжена и легко отделяться от коркового вещества; 
        возможен отек периренальной клетчатки; корковый слой бледный, может быть истончен и иметь очаги некроза желтовато-серого цвета; мозговой слой темно-красного цвета, 
        полнокровный, с застойными явлениями; из-за уремии возможен налет фибрина на слизистых и серозных оболочках. В надпочечниках возможны: отечность, увеличение размеров, 
        кровоизлияния в корковом слое, особенно в терминальных стадиях ОПН.
        </p>
    )
}
export default OpnPochki