function OpnSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от острой почечной недостаточности возможны: дилатация камер сердца, особенно правого 
        желудочка – признак перегрузки малого круга кровообращения; полнокровие миокарда, венозный застой; дистрофия миокарда – сердечная мышца дряблая, тусклая, глинисто-желтого 
        цвета ("уремический миокардит"); мелкие кровоизлияния под эпикардом и эндокардом (петехии). Из-за нарушения водно-электролитного баланса возможно наличие гидроперикарда.
        </p>
    )
}
export default OpnSerdce