function OpnVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green"> 
           Смерть последовала от ..., осложнившейся (сопровождавшейся) острой почечной недостаточностью, что подтверждается: 
макро- и микро- скопическими изменениями как в самих почках (отек периренальной клетчатки и капсулы, налет фибрина на капсуле почек; 
дистрофия эпителия проксимальных канальцев, десквамация клеток, разрывы базальной мембраны в проксимальных канальцах; образование цилиндров в просвете (гиалиновые, зернистые, 
пигментные), некроз эпителия, облитерация просвета дистальных канальцев; полнокровие и капиллярный стаз, капиллярные микротромбозы, утолщение базальной мембраны 
в клубочках; отек, инфильтрация лейкоцитами, очаги кровоизлияний в интерстиции; острый артериолоспазм, тромбоз мелких сосудов почек), так и в других органах:
в легких (отек, полнокровие, гиалиновые мембраны в альвеолах, интерстициальный отек), в сердце (дистрофия миокарда, венозное полнокровие), головной мозг (отек, набухание, 
точечные кровоизлияния), печень (полнокровие, центролобулярный некроз), аммиачный запах от тканей, наряду со значительным повышением биохимических показателей крови:
креатинин: 1400 мкмоль/л (норма: 44–106 мкмоль/л), мочевина: 60 ммоль/л (норма: 2,5–8,3 ммоль/л), гиперкалиемия (повышение калия в крови): 8,5 ммоль/л (норма: 3,5–5,0 ммоль/л),
повышение уровней азотистых шлаков: остаточный азот: 140 ммоль/л (норма: 14,3–28,6 ммоль/л), мочевая кислота: 1000 мкмоль/л (норма: 150–420 мкмоль/л).
        </p>
    )
}
export default OpnVyvody