function SifilisSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При сифилисе возможен аортит: поражает восходящую часть аорты, что может приводить к аневризме аорты. Внешне аорта 
        утолщена, стенка её плотная, белесоватая. Сифилитическая аневризма: местное расширение аорты, вызванное разрушением ее стенки и разрастанием фиброзной ткани.
        Сифилитический эндокардит: при поражении клапанов сердца на них можно увидеть утолщенные участки, которые могут деформировать клапаны и нарушать их функцию.
        </p>
    )
}
export default SifilisSerdce