function SifilisPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">При сифилисе возможен сифилитический гепатит: печень увеличена, плотная, с участками фиброза и гуммозных узлов. На 
        разрезе видны белесоватые узлы с некрозом в центре, окруженные плотной соединительной тканью. Иногда печень приобретает зернистый вид с участками некроза и фиброза, 
        что приводит к нарушению ее структуры (зернистая или мускатная структура).
        </p>
    )
}
export default SifilisPechen