function SifilisKosti(){
    return (
        <p id="MsoBodyTextIndent" className="green">При сифилисе возможны гуммозные поражения костей: образование гумм в толще костей, что приводит к разрушению кости и деформации. 
        Особенно часто поражаются кости черепа, носа и длинные трубчатые кости. Сифилитический периостит и остеомиелит: кости утолщены, с явными признаками воспаления надкостницы, 
        может сопровождаться язвенными дефектами при разрушении кожи над костями.
        </p>
    )
}
export default SifilisKosti