function SifilisGm(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При сифилисе возможен менингит: на поверхности мозга могут быть видны участки воспаления (утолщение мягкой мозговой 
        оболочки), особенно в области основания мозга. Так же возможно поражение мозговой ткани приводящее к её атрофии, особенно в лобных долях, что вызывает уменьшение 
        массы головного мозга. Спинной мозг может быть истончен с признаками дегенерации задних столбов.
        </p>                
    )
}
export default SifilisGm