function OperitonitVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
Смерть последовала от ..., осложнившейся (сопровождавшейся) разлитым фибринозно-гнойным перитонитом, что подтверждается наличием: выраженных изменений брюшины (помутнения серозных 
оболочек, тусклости, гиперемии и отека брюшины, множественных наложений фибрина с гнойным экссудатом, локальных абсцессов); массивного выпота в брюшной полости (наличие мутного 
серозно-гнойного экссудата с хлопьями фибрина (общий объем — ___ мл), обильного фибринозного налета на петлях кишечника, сальнике и париетальной брюшине); выраженной гиперемии и 
полнокровия сосудов кишечника и брыжейки, что свидетельствует о воспалительной реакции и нарушении микроциркуляции; очаговых кровоизлияний на серозных оболочках (петехии и 
экхимозы), особенно в области брыжейки, сальника, печени и селезенки, что указывает на выраженный сосудистый компонент воспалительного процесса; изменений в кишечнике (отек и 
инфильтрация стенок кишки воспалительным инфильтратом, эрозии и изъязвления слизистой, выраженное полнокровие подслизистого слоя, микротромбозы мелких сосудов, гнойные затёки в 
стенке кишки); признаков системного воспалительного ответа и органной недостаточности (Печень: дистрофические изменения гепатоцитов, жировая и гидропическая дистрофия, венозный 
застой; Почки: острая гипоксическая дистрофия эпителия канальцев, отек интерстиция, полнокровие сосудов мозгового и коркового вещества; Легкие: отек и полнокровие, множественные 
точечные кровоизлияния, признаки респираторного дистресс-синдрома на фоне септического состояния; Селезенка: реактивная гиперплазия лимфоидной ткани, венозное полнокровие, 
микротромбозы в синусах); признаков септического процесса (наличие гнойных очагов, диссеминированного внутрисосудистого свертывания (ДВС-синдром), множественные кровоизлияния в 
слизистые оболочки желудка и кишечника, петехии на серозных оболочках внутренних органов, микротромбозы в капиллярах печени, почек, надпочечников); общих признаков воспалительной 
интоксикации и полиорганной недостаточности, характерных для септического шока (резкое малое наполнение сосудов кровью, дистрофические изменения в миокарде, почках и печени, 
признаки гипоксического повреждения головного мозга (периваскулярный и перицеллюлярный отек, набухание астроцитов)).
        </p>
    )
}
export default OperitonitVyvody