function OperitonitPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Для острого перитонита в почках характерны: бледность коркового слоя, полнокровие сосудов, отек, точечные кровоизлияния, микротромбозы и дистрофия канальцевого эпителия.
        Морфологические особенности почек при различных видах перитонита: 
        - При гнойном (пиогенном) перитоните возможна острая септическая нефропатия (канальцевая дистрофия, микротромбозы).
        - При геморрагическом перитоните возможны: некротический нефроз, микротромбозы в клубочках.
        - При желчном перитоните возможны: острая нефропатия, дистрофия эпителия канальцев.
        - При урогенном перитоните возможны: выраженный пиелонефрит, абсцессы, микротромбозы. 
        </p>
    )
}
export default OperitonitPochki