function OperitonitBrushina(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        При остром перитоните в брюшной полости наличие мутного или гнойного экссудата (в зависимости от стадии процесса - обычно сначала эксудат серозный, потом становится 
        фибринозно-гнойным). Отложение фибринозного налета на серозной оболочке органов и стенках брюшной полости. Фибриновые массы могут отграничивать пораженную область, 
        разрушение спаек ведет к распространенному (разлитому) перитониту. Гиперемия и отечность брюшины, ее тусклый, иногда желтоватый оттенок. Вздутие петель кишечника из-за 
        пареза. Гиперемия и отечность стенки кишечника, иногда участки ишемии или некроза. Уплощение складок слизистой оболочки кишечника из-за отека. Тусклый и матовый вид 
        серозных оболочек органов живота (в норме они должны быть гладкими и блестящими), возможно наличие гнойных отложений или кровоизлияний в них. Мезентериальные лимфатические 
        узлы увеличены, гиперемированы, часто с участками гнойного воспаления. Также возможно обнаружить источник перитонита (перфорация полого органа (например, желудка или 
        кишечника); ретрофлексия (перекрут) кишечника, аппендикса или желчного пузыря; гангренозные изменения (например, аппендикс, желчный пузырь)). В случае острого панкреатита,
        возможно его летальное осложнение - геморрагический ферментативный перитонит, связанное с выбросом панкреатических ферментов (трипсина, эластазы), вызывающих 
        самопереваривание тканей, разрушение сосудов и массивные кровоизлияния; макроскопически проявляется некрозами, кровоизлияниями, геморрагическим выпотом и массивными 
        фибринозными наложениями в брюшной полости.
        При фибринозном (сухом) перитоните (его возможные причины: туберкулезный перитонит (при диссеминированном туберкулезе), уремический перитонит (при почечной недостаточности),
        аутоиммунные заболевания (системная красная волчанка, ревматоидный артрит), перенесенный инфекционный перитонит с образованием спаек): брюшная полость сухая, с тусклыми, 
        шероховатыми серозными оболочками; массивные наложения фибрина на кишечнике и брюшине; кишечные петли в спайках, утолщенные, ригидные; гиперемия, очаговые некрозы серозных 
        оболочек; в кишечнике полнокровие сосудов, отек подслизистого слоя, участки некроза; возможны вторичные гнойные очаги и переход в разлитой гнойный перитонит.
        При каловом перитоните (его возможные причины: разрыв кишечника при опухолевом некрозе, нарушение целостности стенки кишки при различных видах травмы, перфорация 
        кишечника при тяжелом ишемическом колите, обострение болезни Крона, язвенного колита с перфорацией, разрыв прямой кишки при аноректальных свищах, послеоперационные 
        осложнения (несостоятельность швов анастомозов)): в брюшной полости зловонный темный экссудат с частицами кала; перфорация кишечника, часто с участками некроза по краям; 
        выраженная инфильтрация стенки кишки нейтрофилами; обширные тромбозы сосудов кишечника.
        При желчном перитоните (его возможные причины: перфорация желчного пузыря при гангренозном холецистите, разрыв желчных протоков при травме, опухоли, камнях; 
        несостоятельность швов после операций на желчных путях; прорыв абсцесса печени в брюшную полость): брюшная полость содержит зеленовато-желтый экссудат с резким запахом 
        желчи; гиперемия и отек брюшины.
        При урогенном перитоните (его возможные причины: разрыв мочевого пузыря или мочеточника при травме живота, мочекаменной болезни, онкологических заболеваниях; 
        несостоятельность швов после операций на мочевом пузыре; прорыв гнойного пиелонефрита или паранефрального абсцесса в брюшную полость): брюшная полость содержит мутный, 
        желтовато-бурый экссудат с запахом мочи; перфорация мочевого пузыря или мочеточника, обширный некроз стенки.
</p>
    )
}
export default OperitonitBrushina