function GreyvsSerdceAorta(){
    return (
        <p id="MsoBodyTextIndent" className="green">При болезни Грейвса (диффузный токсический зоб) возможны: кардиомегалия, чаще за счёт гипертрофии левого 
        желудочка; дистрофические изменения миокарда – сердце может быть дряблым, с тусклым эпикардом. Возможно присутствие мелких очагов жировой дистрофии или миолиза 
        (мелкие пятнистые (видны как точечные или мелкие диффузные изменения) участки желтоватого цвета на фоне обычной красновато-коричневой миокардиальной ткани, обычно 
        располагаются в субэндокардиальных и субэпикардиальных слоях миокарда, чаще в левом желудочке; могут быть трудноразличимы невооружённым глазом).  
        </p>                
    )
}
export default GreyvsSerdceAorta