function ItshPochki (){
    return (
        <p id="MsoBodyTextIndent" className="green"> При непосредственной причине смерти от септического шока в почках возможны следующие изменения: увеличение размеров, застой 
        крови в мозговом слое; корковый слой бледный, пятнистый, с кровоизлияниями; острая вакуольная дистрофия эпителия канальцев, отек интерстициальной ткани; мелкие 
        кровоизлияния и очаги некроза. Возможны септические очаги в почках:
        1. Множественные абсцессы (метастатические гнойники) – небольшие (1–5 мм) жёлто-белые очаги с зоной гиперемии вокруг, чаще в корковом веществе. Возникают вследствие 
        гематогенного заноса бактерий.
2. Апостематозный нефрит – множественные мелкие (1–3 мм) гнойные очаги в интерстиции почки, сопровождающиеся отёком и полнокровием.
3. Крупные гнойные очаги с расплавлением ткани (карбункулы почки) – при распространении процесса небольшие абсцессы могут сливаться в крупные зоны некроза с гнойным расплавлением.
4. Гнойный паранефрит – распространение инфекции на окружающую клетчатку, что может приводить к формированию флегмоны забрюшинного пространства. В надпочечниках: корковый слой 
может быть разрушен; обширные кровоизлияния (черно-красный цвет, "полужидкая масса"); отсутствие четкой слоистости коры и мозгового вещества; возможны разрывы капсулы из-за 
массивного кровоизлияния.
        По фазам шока:
        1. Начальная (гипердинамическая - фаза компенсированного шока, характеризуется периферической вазодилатацией и централизацией кровообращения): почки увеличены, отечны; 
        цвет ярко-красный, гиперемированный корковый слой; размытая граница между корковым и мозговым веществом; консистенция плотная, напряженная капсула; на разрезе обильное 
        кровенаполнение коры и пирамид. Надпочечники увеличены, полнокровные; цвет ярко-красный, особенно корковый слой; разрез увлажненный, гомогенный; капсула натянутая, 
        блестящая.
2. Поздняя (гиподинамическая - фаза децентрализации кровообращения с венозным застоем, гипоксией тканей и ДВС-синдромом): 
"шоковая почка": значительное увеличение, пастозная консистенция; цвет бледно-серый с багровыми или желтоватого цвета пятнами (участки ишемии и застойной гиперемии); размытая 
кортико-медуллярная граница; очаги петехиальных кровоизлияний в корковом слое; отек интерстиция (разрез почки сочный, капает мутная жидкость). В надпочечниках: гиперплазия коры, 
расширенные капилляры; цвет багрово-красный с кровоизлияниями; очаги некроза в корковом слое; консистенция размягченная, ломкая.
3. Терминальная фаза (необратимый шок, полиорганная недостаточность, крайняя степень нарушения микроциркуляции, ишемии и гипоксии): почки обычно остаются увеличенными или могут 
быть нормального размера, но с измененной консистенцией (дряблая, тестоватая, иногда ломкая из-за некроза); цвет их – серо-желтоватый, с множественными кровоизлияниями (из-за 
ДВС-синдрома); на разрезе: корковый слой бледный, пятнистый, с кровоизлияниями; мозговое вещество с множественными застойными петехиями; некроз эпителия канальцев, тромбоз 
капилляров, отёк интерстиция. Надпочечники могут быть уменьшены в размере, корковый слой разрушен; обширные кровоизлияния (черно-красный цвет, "полужидкая масса"); отсутствие 
четкой слоистости коры и мозгового вещества; возможны разрывы капсулы из-за массивного кровоизлияния.
        </p>
    )
}
export default ItshPochki