function ItshSpleen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            При непосредственной причине смерти от септического шока в селезенке возможны следующие изменения: увеличение размеров, дряблость ткани, застой крови в синусах красной 
            пульпы, обильный соскоб пульпы. Наличие множественных инфарктов и микрогеморрагий.
        По фазам шока:
        1. Начальная (гипердинамическая - фаза компенсированного шока, характеризуется периферической вазодилатацией и централизацией кровообращения): увеличение размеров селезенки  
        (гиперплазия пульпы) – за счёт усиленного кровенаполнения и гиперемии; тёмно-красная окраска, выраженная полнокровность; разрыхление пульпы – при разрезе она легко 
        снимается с поверхности (симптом "кашицеобразной пульпы"); умеренный отёк капсулы.
2. Поздняя (гиподинамическая - фаза децентрализации кровообращения с венозным застоем, гипоксией тканей и ДВС-синдромом): селезенка резко увеличена, дряблая, с расширенной 
капсулой; выраженная тёмно-вишнёвая окраска, застой венозной крови; кровоизлияния в паренхиму и под капсулу – множественные петехии, указывающие на ДВС-синдром; тромбозы сосудов 
пульпы, участки ишемии; размягчение пульпы – при разрезе пульпа легко размазывается.
3. Терминальная фаза (необратимый шок, полиорганная недостаточность, крайняя степень нарушения микроциркуляции, ишемии и гипоксии): частичные некрозы пульпы, замещение ткани 
очагами фибриноидного некроза; серый или серо-жёлтый оттенок – выраженные ишемические изменения; возможны гнойные очаги (септические инфаркты, абсцессы); капсула напряжена, 
возможны разрывы при септическом процессе.
        </p>
    )
}
export default ItshSpleen