function ItshGm(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от септического шока в головном мозге возможны следующие изменения: отек головного мозга 
        (увеличение объема, уплощение извилин и сужение борозд) вплоть до дислокации мозговых структур (при выраженном отеке); возможно наличие множественных гнойных очагов и 
        инфарктов в белом и сером веществе (некроз передней доли гипофиза - синдром Симмондса-Шиена), гнойного менингита (помутнение мозговых оболочек, отложение фибрина), 
        кровоизлияний в мозговое вещество и оболочки.
        По фазам шока:
        1. Начальная (гипердинамическая - фаза компенсированного шока, характеризуется периферической вазодилатацией и централизацией кровообращения): отёк и набухание головного 
        мозга вследствие гиперемии и нарушения венозного оттока; гиперемия сосудов мягкой мозговой оболочки, особенно венозных синусов и капилляров; полнокровие коркового слоя, 
        преимущественно в области лобных и теменных долей; застойные кровоизлияния в мягкой оболочке мозга – единичные точечные петехии.
2. Поздняя (гиподинамическая - фаза децентрализации кровообращения с венозным застоем, гипоксией тканей и ДВС-синдромом): выраженный отёк и набухание головного мозга, 
сглаженность извилин и сужение борозд; диффузная венозная полнокровность, особенно в подкорковых структурах и стволе мозга; точечные и более обширные кровоизлияния в мягких 
мозговых оболочках (ДВС-синдром); некротические изменения в передней доле гипофиза (синдром Симмондса-Шиена); множественные микротромбозы в капиллярах коры, подкорковых узлов и 
белого вещества; отёк и полнокровие ствола мозга, что может приводить к дислокации структур мозга и вклинению мозжечка в большое затылочное отверстие.
3. Терминальная фаза (необратимый шок, полиорганная недостаточность, крайняя степень нарушения микроциркуляции, ишемии и гипоксии): выраженный мозговой отёк с возможной дислокацией 
структур мозга и вклинением миндалин мозжечка в большое затылочное отверстие; диффузные кровоизлияния в веществе мозга (геморрагическая трансформация ДВС-синдрома); некротические 
очаги в коре и подкорковых узлах, особенно в гипоталамической области; гнойные очаги (абсцессы) при генерализованной инфекции, возможные бактериальные эмболии в сосудах мозга; 
выраженная гипоксия с размягчением вещества мозга ("инфарктоподобные" изменения).
        </p>
    )
}
export default ItshGm