function ItshKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        При наружном осмотре трупа человека, умершего от септического шока (непосредственная причина смерти), могут выявляться следующие особенности:
бледно-серый, землистый или иктеричный оттенок кожи (вследствие токсической анемии, гипоксии и печеночной недостаточности); диффузный цианоз акральных отделов (губы, уши, нос, 
кончики пальцев рук и ног) – результат венозного застоя и гипоксических нарушений; трупные пятна тёмно-красного, багрово-синюшного или грязно-бурого цвета, что связано с 
гипоксией и ДВС-синдромом; множественные неравномерные кровоизлияния в зоне трупных пятен (указывают на расстройства микроциркуляции и коагулопатии); множественные петехиальные 
кровоизлияния на коже туловища, лица, конечностей; возможны геморрагические некрозы кожи и подкожной клетчатки (особенно в акральных отделах – нос, уши, пальцы); в терминальных 
стадиях возможны гнойничковые высыпания и абсцессы на коже; иногда “мраморный” рисунок кожи и выраженная венозная сеть в виде багрово-синюшного сетчатого рисунка из-за сочетания 
ишемии и венозного застоя; цианоз кистей и стоп, в терминальной фазе 
возможно развитие гангренозных изменений (в результате тромбозов мелких сосудов). Слизистые оболочки бледные или с синюшным оттенком (признак анемии и гипоксии); возможно наличие 
точечных кровоизлияний в конъюнктиву глаз (симптом ДВС-синдрома).Возможно наличие желтушности и отечности подкожной клетчатки при выраженной печёночной недостаточности и нарушения 
микроциркуляции; очаговые кровоизлияния в подкожную клетчатку – характерный признак ДВС-синдрома. Грудная клетка может выглядеть вздутой (из-за ОРДС и нарушения газообмена). 
Возможно наличие пенистых выделений изо рта и носа – признак отёка лёгких; вздутие живота – следствие пареза кишечника и полиорганной недостаточности; наличие гнилостного запаха 
(при перфорации язв желудка или кишечника с развитием перитонита).
        </p>
    )
}
export default ItshKozha