function ItshLungs(){
    return (
<p id="MsoBodyTextIndent" className="green">
    При непосредственной причине смерти от септического шока в легких возможны следующие изменения: увеличение массы легких, влажные на разрезе, с серозно-геморрагическим 
    пропитыванием; множественные кровоизлияния под плеврой; кардиогенный отек легких с пенистым транссудатом в просветах бронхов; возможны множественные абсцессы или инфаркты 
    легких при сепсисе.
    По фазам шока:
        1. Начальная (гипердинамическая - фаза компенсированного шока, характеризуется периферической вазодилатацией и централизацией кровообращения):      
легкие увеличены в объеме, полнокровные; цвет ярко-красный, за счет гиперемии; ткань воздушная, но влажная, отмечается повышенная влажность из-за начального интерстициального 
отека; на разрезе выделяется умеренно пенистая жидкость (серозно-геморрагическая); плевральные полости обычно без значительного выпота.
2. Поздняя (гиподинамическая - фаза децентрализации кровообращения с венозным застоем, гипоксией тканей и ДВС-синдромом): легкие значительно увеличены, плотные; цвет темно-красный, 
багрово-синюшный (застойная гипоксия); выраженный отек – ткань дряблая, на разрезе обильная пенистая жидкость розового цвета (смесь плазмы и эритроцитов); ателектазы – легкие 
теряют воздушность, тонут в воде; возможны точечные кровоизлияния (из-за разрыва капилляров на фоне ДВС-синдрома); в плевральных полостях умеренный серозно-геморрагический выпот.
3. Терминальная фаза (необратимый шок, полиорганная недостаточность, крайняя степень нарушения микроциркуляции, ишемии и гипоксии): легкие резко увеличены в объеме, тяжелые; цвет 
темно-багровый, мраморный с участками некроза; дифузный отек легких – на разрезе обильная кровянистая пенистая жидкость; обширные кровоизлияния в интерстициальной ткани и 
плевре; тромбозы мелких сосудов (видны серовато-красные тромбы); в плевральных полостях – обильный геморрагический выпот.
</p>
    )
}
export default ItshLungs