function ItshPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           При непосредственной причине смерти от септического шока в печени возможны следующие изменения: увеличение размеров, дряблая консистенция, картина «мускатной печени» 
           (центролобулярный застой крови с жировой дистрофией гепатоцитов в периферии долек); дистрофические изменения гепатоцитов, мелкие абсцессы.
        По фазам шока:
        1. Начальная (гипердинамическая - фаза компенсированного шока, характеризуется периферической вазодилатацией и централизацией кровообращения): 
        печень увеличена в размерах, масса может быть слегка повышена; цвет ярко-красный из-за венозного застоя и гиперемии; консистенция мягкая, дрябловатая; на разрезе 
        выраженное кровенаполнение, вены расширены; поверхность гладкая, капсула напряжена, но без разрывов.
2. Поздняя (гиподинамическая - фаза децентрализации кровообращения с венозным застоем, гипоксией тканей и ДВС-синдромом): 
печень значительно увеличена, застойная; цвет темно-багровый, с сероватым оттенком; консистенция дряблая, ломкая из-за прогрессирующей дистрофии; центролобулярный некроз – на 
разрезе видно чередование темных и светлых участков (зона кровенаполнения + зоны некроза); кровоизлияния в паренхиму (из-за ДВС-синдрома); капсула может быть слегка напряжена, но 
без разрывов.
3. Терминальная фаза (необратимый шок, полиорганная недостаточность, крайняя степень нарушения микроциркуляции, ишемии и гипоксии): печень резко уменьшена в размерах за счет 
массивного некроза; цвет бледно-желтый с очагами темно-багровых кровоизлияний; выраженная жировая дистрофия – печень может иметь сальную консистенцию; "пестрая" печень – 
чередование зон некроза (желтовато-серые) и застойных участков (темно-красные); поверхность может быть слегка бугристой из-за массивных некрозов; на разрезе печень рыхлая, 
крошится, выраженное полнокровие венозных синусоидов; возможны кровоизлияния под капсулу.
        </p>
    )
}
export default ItshPechen