function ItshLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для непосредственной причины смерти от септического шока характерно: при <u>гистологическом исследовании:</u> 1. Общие микроскопические признаки: ДВС-синдром 
            (диссеминированное внутрисосудистое свертывание) с множественными микротромбами в капиллярах органов; стаз эритроцитов, набухание эндотелия сосудов; диапедезные 
            кровоизлияния в тканях органов; полисерозит (накопление серозного выпота в полостях).
2.	Сердце: дистрофия кардиомиоцитов (зернистая и вакуольная); очаговые некрозы миокарда; мелкие кровоизлияния под эндокардом; воспалительная инфильтрация эндокарда при 
инфекционном эндокардите.
3.	Легкие: серозно-геморрагический отек альвеол, заполнение их фибрином и эритроцитами, гиалиновые мембраны; некроз стенок капилляров и альвеолярных перегородок; воспалительные 
инфильтраты, микротромбы в сосудах; колония бактерий в капиллярах и альвеолах.
4.	Головной мозг: дистрофические изменения нейронов (гиперхромия ядер, вакуолизация цитоплазмы); мелкие очаги некроза с демаркационной воспалительной реакцией; периваскулярные 
инфильтраты, множественные микротромбы; гнойное воспаление мозговых оболочек с накоплением лейкоцитов и фибрина.
5.	Печень: центролобулярный застой крови; жировая дистрофия гепатоцитов; очаги некроза и микротромбоза; воспалительная инфильтрация портальных трактов.
6.	Почки: острая вакуольная дистрофия эпителия канальцев; полнокровие клубочков, застой крови в сосудах; интерстициальный отек с инфильтрацией лейкоцитами; микротромбы в сосудах 
коркового и мозгового вещества.
7.	Селезенка: полнокровие синусов красной пульпы; некрозы фолликулов с лейкоцитарной инфильтрацией; расширение капилляров, диапедезные кровоизлияния.
8.	Надпочечники: некроз коры, кровоизлияния.
9.	Кишечник: ишемия слизистой, некрозы, кровоизлияния. <u>Бактериологическое исследование:</u> для подтверждения сепсиса проводится бактериологический анализ крови, тканей 
органов и жидкости плевральной/перикардиальной полости. Ожидаемые результаты: рост патогенных микроорганизмов (чаще всего Staphylococcus aureus, Streptococcus spp., Escherichia 
coli, Pseudomonas aeruginosa, Klebsiella pneumoniae и др.); возможна полимикробная флора. <u>Биохимическое исследование крови:</u> гипопротеинемия – снижение общего белка, 
особенно альбуминов; ацидоз – снижение pH крови (менее 7.3); гиперкалиемия – разрушение 
клеток из-за некроза (при длительном шоке); молочная ацидемия – повышение лактата (из-за анаэробного гликолиза); С-реактивный белок (СРБ) – резкое повышение (выше 100 мг/л); 
прокальцитонин (ПКТ) – специфический маркер сепсиса, повышение; ферменты печени (АЛТ, АСТ), билирубин – повышение из-за гепатоцеллюлярного повреждения; креатинин, мочевина – 
повышение, свидетельствует о почечной недостаточности. При <u>исследовании системы свертывания крови:</u> снижение фибриногена, повышение D-димера, повышение РФМК (характерно для 
ДВС-синдрома); тромбоцитопения (при потреблении тромбоцитов в микротромбозах), удлинение АЧТВ - признаки ДВС синдрома. <u>Токсикологическое исследование:</u> (при необходимости 
дифференциальной диагностики) для исключения отравлений (выявление ядов, наркотиков, алкоголя, токсичных металлов), которые могли привести к состоянию, схожему с шоком. <u>Диагностические 
    критерии "Септического шока":</u> 1. Подтверждение сепсиса (выявление бактерий в крови, наличие очага инфекции, повышение ПКТ и СРБ); 2. Глубокие нарушения микроциркуляции 
    (ДВС-синдром, тромбообразование, ишемия органов); 3. Полиорганная недостаточность (шоковая почка, печень, лёгкие, сердце); 4. Признаки гипоксически-ишемического повреждения 
    тканей; 5. Выраженные воспалительные изменения в органах (ОРДС, некрозы, кровоизлияния).
        </p>
    )
}
export default ItshLab