function FixaciaperlomOpis(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
          На внутренней поверхности нижней трети правой голени, с переходом на переднюю поверхность, на участке 26 х 13 см, в области патологической подвижности костей голени, 
          имеется 6 ран линейной формы, длинной 1 см, с острыми концами, ровными неосадненными краями, каждая из ран имеет 1 узловой шов (следы фиксации переломов костей 
          правой голени).
        </p>                  
    )
}
export default FixaciaperlomOpis