function SaharDiab1Podj(){
    return (
        <p id="MsoBodyTextIndent" className="green">При СД 1 типа поджелудочная железа: часто уменьшена в размерах и массе. Островки Лангерганса атрофированы или 
        значительно редуцированы, что связано с разрушением бета-клеток в результате аутоиммунного воспаления. Возможно наличие лимфоцитарной инфильтрации в островках 
        (инсулярный панкреатит), характерной для начальных стадий диабета 1 типа.
        </p>
    )
}
export default SaharDiab1Podj