function TravmShokLungs(){
    return (
       <>
<p id="MsoBodyTextIndent" className="green">
    При непосредственной причине смерти от травматического шока в легких возможны следующие изменения: они выглядят дряблыми, темно-багрового цвета, выраженный отёк – на разрезе 
    пенистая жидкость, значительное увеличение массы легких («мокрые легкие»); мозаичные ателектазы, дистелектазы («мраморное легкое») и эмфиземы (из-за нарушения кровообращения); 
    диапедезные кровоизлияния под плеврой («пятна Тардье»); полнокровие капилляров альвеол и сосудов лёгочных перегородок.
    По фазам шока:
    I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): умеренный отёк, гиперемия капилляров.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): диффузный отёк – пенистая жидкость на разрезе; диапедезные кровоизлияния (пятна Тардье) под плеврой, 
        застой крови в капиллярах и венах, множественные ателектазы.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): выраженный альвеолярный отёк, крупные ателектазы; 
        диффузное кровоизлияние в плевру и альвеолы; кровь во внутрилёгочных капиллярах разжижена, возможны тромбы.
</p>
</>
    )
}
export default TravmShokLungs