function TravmShokVyvody(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="green">
        Смерть наступила вследствие тяжелой травмы ... сопровождавшейся травматическим шоком, что подтверждается наличием:
вегетативно-сосудистых расстройств (спазмом периферических сосудов в начальной стадии с последующим их паралитическим расширением, что приводит к перераспределению крови -  
централизация кровообращения с ишемией внутренних органов, затем децентрализация с венозным полнокровием); дискоординации микроциркуляторных процессов, включающей участки спазма и 
пареза капилляров, шоковые стазы в органах, множественные мелкие тромбозы и сладж-феномен эритроцитов, указывающие на выраженные нейрогуморальные нарушения; признаков "шокового 
легкого" (диффузное кровенаполнение капилляров альвеол, отек интерстиция, множественные петехиальные кровоизлияния, образование гиалиновых мембран на 
альвеолярных перегородках); паралитического расширения кишечных петель, что связано с тяжелыми нейрорефлекторными нарушениями; признаков полиорганной недостаточности, 
обусловленной нейрогуморальным срывом (сердце – фокусные дистрофические изменения кардиомиоцитов, выраженная отечность, микроочаговые некрозы; почки – шоковая тубулярная 
некропатия, нарушение канальцевой реабсорбции, дистрофия эпителия канальцев; печень – центролобулярные некрозы, зернистая и вакуольная дистрофия); признаков ДВС-синдрома 
(точечные и мелкоочаговые кровоизлияния в серозные оболочки (эпикард, плевра, брюшина), слизистые оболочки желудка и кишечника, кровоизлияния в паренхиматозные органы (почки, 
печень, легкие)).
</p>
<p id="MsoBodyTextIndent" className="green">
        Примечание: в отличии от геморрагического шока, который вызывается острой кровопотерей, что приводит к быстрому снижению объема циркулирующей крови (ОЦК), гипоксии, 
        кислородному голоданию тканей, травматический шок развивается в ответ на тяжелую механическую травму и помимо кровопотери сопровождается болевым синдромом, 
        нейроэндокринными реакциями, токсическим влиянием разрушенных тканей. И хотя травматический и геморрагический шок имеют схожие конечные морфологические проявления 
        (гипоксия, ДВС-синдром, полиорганная недостаточность), их ключевые морфологические различия заключаются в:
1.	Цвете органов – при геморрагическом шоке органы более анемичны, при травматическом – полнокровны или с очаговыми кровоизлияниями.
2.	Степени повреждения тканей – при травматическом шоке более выражены некротические и воспалительные изменения, при геморрагическом шоке – преобладают ишемические повреждения, 
но некрозы менее выражены, если шок не был длительным.
3.	Состоянии крови – при геморрагическом шоке разжижение, при травматическом может быть сгущение крови в ранние стадии.
        </p>
        </>
    )
}
export default TravmShokVyvody