function TravmShokKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        При наружном осмотре трупа человека, умершего от травматического шока (непосредственная причина смерти), могут выявляться следующие особенности:
1. Общие признаки шока: бледность кожных покровов, нередко с мраморностью, что обусловлено нарушением микроциркуляции и перераспределением крови; впалость глаз из-за обезвоживания 
тканей; сухость слизистых оболочек, связанная с дегидратацией и гемоконцентрацией.
2. Наличие повреждений, вызвавших шок.
3. Признаки нарушения микроциркуляции: трупные пятна могут быть бледными и маловыраженными при спазме периферических сосудов в начальной фазе шока; в поздней стадии, при сосудистом коллапсе, становятся интенсивными, 
темно-красными или багровыми из-за венозного застоя. Множественные петехиальные кровоизлияния на коже, особенно в области груди, шеи, конъюнктив и склер (результат ДВС-синдрома).
4. Специфические признаки нарушения терморегуляции: при длительном агональном периоде возможны гипертермические пятна на спине, ягодицах, бедрах (из-за дисфункции центров 
терморегуляции в продолговатом мозге).
5. Внешние проявления дисфункции органов при полиорганной недостаточности: выраженный отек лица и шеи (возможно при шоке, осложненном дыхательной недостаточностью); cинюшность губ 
и ногтевых фаланг при тяжелых формах гипоксии; желтушность кожи и склер (при выраженной печеночной недостаточности).
По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): бледность кожи и слизистых оболочек (централизация кровообращения); умеренно выраженные 
        трупные пятна, появляются медленно, могут быть слабо выражены; напряжение мышц (из-за выброса катехоламинов).
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): резкая бледность кожных покровов (из-за выраженной гиповолемии); слабо выраженные, малокровные трупные 
        пятна, медленно перераспределяются при смене положения тела; тургор тканей снижен, кожа сухая, возможны точечные кровоизлияния.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): выраженная бледность кожных покровов, они влажные, 
        возможны цианотичные пятна и множественные кровоизлияния на коже (разжижение крови).
        </p>
    )
}
export default TravmShokKozha