function TravmShokGm(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от травматического шока в головном мозге возможны следующие изменения: отёк и набухание головного мозга; венозное 
        полнокровие мозговых сосудов, особенно венозных синусов; периваскулярные отёчные пространства («манжетки» вокруг сосудов); дисциркуляторные изменения: очаговые 
        микроинфаркты, сладж-феномен в капиллярах, стазы; мелкие точечные кровоизлияния в белом веществе и подкорковых структурах; очаги ишемии, особенно в области коры и 
        подкорковых ганглиев.
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): умеренно выраженное венозное полнокровие сосудов мозга; незначительный отёк мозгового 
        вещества; начальные признаки гипоксии нейронов (набухание, исчезновение тигролиза); начало артериальной гиперемии головного мозга (расширение мозговых артериол).
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): выраженное венозное полнокровие мозговых сосудов и стаз в капиллярах (прогрессирующая венозная гиперемия 
        головного мозга); развитие отёка-набухания мозга; очаговая гипоксия с изменениями нейронов: набухание цитоплазмы, пикноз ядер; появление очагов периваскулярных 
        кровоизлияний; нарушение микроциркуляции, сладж-феномен, тромбоз мелких сосудов.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): диффузное венозное полнокровие мозговых сосудов; 
        массовый стаз в капиллярах с периваскулярными отёчными зонами; глубокая гипоксия с гибелью нейронов и очагами некроза; точечные кровоизлияния в области ствола и 
        подкорковых ганглиев; нарушение ликвородинамики, возможен диффузный отёк мозга с вклинением ствола в большое затылочное отверстие (окончание гиперемии, переход в ишемию и 
        отёк-набухание мозга).
        </p>
    )
}
export default TravmShokGm