function TravmShokPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           При непосредственной причине смерти от травматического шока в печени возможны следующие изменения: выраженный венозный застой – тёмно-красная окраска центральных долек, печень увеличена в 
           объеме, её капсула напряжена; чередование застойных и ишемических зон («мускатная печень»); зернистая и вакуольная дистрофия гепатоцитов (из-за гипоксии). 
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): умеренно выраженный застой крови в центральных отделах долек.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): выраженный венозный застой («мускатная» печень), зернистая и вакуольная дистрофия гепатоцитов.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): резкий венозный застой, выраженная дистрофия; 
        гепатоциты с признаками некроза.
        </p>
    )
}
export default TravmShokPechen