function TravmShokPochki (){
    return (
        <p id="MsoBodyTextIndent" className="green"> При непосредственной причине смерти от травматического шока в почках возможны следующие изменения: увеличение размеров почек 
        за счет отека, их поверхность 
        гладкая, капсула напряжена (при длительном шоке - возможна вялая консистенция почек и уменьшение их массы из-за ишемии); малокровие коркового слоя с участками ишемии и 
        некроза в виде серо-желтого цвета рыхлых участков; полнокровие мозгового слоя; зернистая и вакуольная дистрофия эпителия канальцев; некротические изменения эпителия в 
        канальцах с  его десквамацией, расширение дистальных канальцев с наличием в них эозинофильных зернистых масс, которые блокируют отток мочи (при длительном шоке).
        расширение дистальных канальцев с наличием в них эозинофильных нежно-зернистых масс: интерстициальный отек, десквамация эпителия с блокадой оттока мочи
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): неравномерное кровенаполнение клубочков, начальные признаки зернистой дистрофии эпителия канальцев.  
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): малокровие коркового слоя, полнокровие мозгового слоя; отёк интерстиция; вакуольная дистрофия эпителия 
        канальцев, начальные признаки некроза.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): отёк интерстиция, некроз эпителия канальцев; тромбоз 
        капилляров клубочков.
        </p>
    )
}
export default TravmShokPochki