function TravmShokSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от травматического шока в сердце возможны следующие изменения: венозное полнокровие правых 
        отделов; малый объём крови в сердце – левый желудочек и левое предсердие могут быть почти пустыми; дряблость миокарда, тусклость поперечной исчерченности (признаки ишемии); 
        микроочаговые кровоизлияния в эндокарде, особенно в области сосочковых мышц.
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): полнокровие коронарных сосудов, правая половина сердца умеренно полнокровна.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): выраженная гипоксия миокарда – дряблость, тусклость, возможны очаги ишемии; правые отделы сердца 
        полнокровны, левые – резко малокровны (признак гиповолемии); микроочаговые кровоизлияния в эндокарде (признак сосудистого коллапса); разжижение крови, признаки ДВС-синдрома.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): правые отделы сердца переполнены тёмной жидкой кровью; 
        разрыв капилляров эндокарда (мелкие кровоизлияния в области сосочковых мышц); глубокая миокардиальная гипоксия, очаговый некроз кардиомиоцитов.
        </p>
    )
}
export default TravmShokSerdce