function TravmShokSpleen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            При непосредственной причине смерти от травматического шока в селезенке возможны следующие изменения: резкое уменьшение размеров и массы (из-за мобилизации крови в общий кровоток); плотная 
            консистенция (из-за анемии); суховатый разрез.
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): полноценная контрактильная способность, венозное полнокровие.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): резкое уменьшение размеров и массы – кровь мобилизована в общий кровоток; плотная консистенция, суховатый 
        разрез.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): полнокровие (если перед смертью произошла 
        централизация кровообращения - это возможно при быстротекущем шоке с короткой терминальной фазой, когда кровообращение еще не полностью истощено) или выраженное 
        малокровие (характерно для затяжной терминальной фазы, когда из-за длительной гиповолемии и диссеминированного внутрисосудистого свертывания (ДВС) кровь из селезенки 
        уходит, а ее сосуды опустошаются); отёк лимфоидной ткани (связан с гипоксией и нарушением микроциркуляции, приводящими к повышенной проницаемости сосудов).
        </p>
    )
}
export default TravmShokSpleen