function LaparocentezOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 
        На передней поверхности брюшной стенки по срединной линии, в 2 см ниже пупка рана длиной 4 см, ушитая 2 узловыми швами (лапароцентез). Из просвета раны выступает 
        пластиковая трубка диаметром 0,3 см, с розовым содержимым, подшитая к коже 1 узловым швом. Или 2-ой вариант: На передней поверхности живота по срединной 
        линии, в 1 см кверху от пупка имеется, ориентированная вертикально, щелевидная рана с ровными краями, острыми концами, ушитая двумя хирургическими швами, длиной 2,5 см 
        (лапароцентез).
        </p>                         
    )
}
export default LaparocentezOpis