function GbPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> Для ГБ высокой степени и стадии, характерно: почки уменьшены в размерах, поверхность их бугристая (мелкозернистая) - 
        "сморщенная почка". Капсула: плотная, трудно снимаемая, серовато-коричневая. На разрезе: корковый слой истончён, местами с участками рубцовых изменений, виден 
        выраженный склероз и гиалиноз сосудов. Сосудистые изменения: артериолы утолщены, выявлен гиалиноз и фиброз стенок, что сужает их просвет и нарушает микроциркуляцию. 
        </p>                
    )
}
export default GbPochki