function OstrKrovopotVyvody(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="green">
        Смерть наступила вследствие ... осложнившейся (сопровождавшейся) острой массивной кровопотерей, что подтверждается наличием: жидкой крови и её свертков (сгустков) в 
        брюшной полости (общим объемом 2500 мл); анемией внутренних органов (светлоокрашенная печень, селезенка и почки, а также малое наполнение сосудов жидкой кровью); 
        начальных признаков гипоксической альвеолярной гиперинфляции (увеличенная воздушность лёгочной ткани - легкие выглядят более вздутыми бледно-розового 
        оттенка, их масса снижена, в некоторых случаях – субплевральные разрывы (при значительном перерастяжении), 
        растяжение альвеол без выраженного разрушения межальвеолярных перегородок, очаговый периваскулярный отёк (из-за нарушения микроциркуляции),
        снижение количества капилляров в стенках альвеол из-за вазоконстрикции, начальные признаки деструкции сурфактантного слоя); признаков гипоперфузии тканей (начальные 
        очаговые дистрофические изменения в печени и почках, субэндокардиальные кровоизлияния в сердце - пятна Минакова, контрактурные повреждения кардиомиоцитов, периваскулярный 
        отек головного мозга); бледность кожи и трупных пятен."
        </p>
        <p id="MsoBodyTextIndent" className="green">
        Примечание: если человек пережил массивную кровопотерю и умер от развившегося у него геморрагического шока, то наблюдается: неравномерное кровенаполнение органов 
        (головной мозг и надпочечники могут быть полнокровны, а почки и кишечник – резко малокровны) - контраст малокровных и полнокровных органов (централизация кровообращения); 
        очаги дистрофии и некроза (из-за гипоксии) в почках (острый канальцевый некроз), печени, сердце; признаки ДВС-синдрома (микроскопические тромбы в сосудах); отек легких, 
        возможен геморрагический гастрит (эрозии в желудке из-за ишемии). При непосредственной же смерти от массивной кровопотери (когда геморрагический шок не успевает развиться), 
        вместо вышеперичисленного, наблюдается: резкое малокровие органов и тканей, бледность кожи; отсутствие выраженных дистрофических и некротических изменений в органах, так 
        как смерть наступила слишком быстро; cосуды коллабированы, особенно вены; нет выраженных признаков шока (например, централизации кровообращения); маловыраженные изменения 
        внутренних органов (смерть наступила быстро).
        </p>
        </>
    )
}
export default OstrKrovopotVyvody