function OstrKrovopotKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        При наружном осмотре трупа человека, умершего от острой массивной кровопотери (непосредственная причина смерти), могут выявляться следующие особенности:
        бледность кожи и слизистых оболочек (из-за выраженного малокровия); слабо выраженные трупные пятна, обычно бледно-розового или светло-фиолетового цвета (из-за 
        недостаточного количества крови в сосудах); быстрое высыхание кожи и слизистых оболочек (из-за низкого наполнения сосудов).
        </p>
    )
}
export default OstrKrovopotKozha