function UdavLab(){
    return (
        <p id="MsoBodyTextIndent"> Для смерти от удавления петлей характерно: при <u>гистологическом исследовании:</u> общеасфиксические признаки (гипоксия, венозный застой, 
            кровоизлияния и дистрофические изменения во внутренних органах):  
            1. Слизистые оболочки (глотка, миндалины, дыхательные пути): микрокровоизлияния (точечные экхимозы в слизистой и подслизистой оболочках); застой крови 
            (расширение сосудов и гиперемия).
            2. Легкие: отек легких – расширение альвеолярных перегородок из-за пропитывания жидкостью; стаз эритроцитов и полнокровие капилляров альвеолярных перегородок; 
            субплевральные кровоизлияния (пятна Тардье) и кровоизлияния в альвеолярные перегородки – типичный признак; отёк альвеол - наличие розоватого или гомогенного жидкого 
            экссудата в просветах альвеол; эмфизема легких – разрывы альвеол с образованием участков воздушных пузырей (при частичном закрытии дыхательных путей).
3. Сердце: полнокровие миокарда (застой венозной крови в капиллярах и мелких венах); переполнение кровью правых отделов сердца; микрофокальные ишемические изменения (очаговые 
повреждения кардиомиоцитов: вакуолизация цитоплазмы, кариопикноз, фрагментация волокон); миокардиоциты в состоянии гипоксической дистрофии – зернистая, вакуольная дистрофия; 
очаговый миокардиофиброз – при хронической асфиксии; подэпикардиальные кровоизлияния, периваскулярные отеки и кровоизлияния в миокарде.
4. Головной мозг: отек мозга – расширение периваскулярных и перицеллюлярных пространств; точечные кровоизлияния в белом веществе – гипоксическая энцефалопатия; дистрофия нейронов – 
пикноз ядер, вакуолизация гиперэозинофильной цитоплазмы, кариолизис; гипоксически-ишемические изменения глиальных клеток – глиоз; полнокровие сосудов (расширение и полнокровие 
капилляров и венул). 5. Печень: центролобулярное полнокровие – расширение синусоидов, застой крови в синусоидных капиллярах, переполнение центральных вен кровью; острая дистрофия 
гепатоцитов – зернистая и вакуольная дистрофия (гипоксия гепатоцитов), очаговый некроз печеночных клеток – при длительной гипоксии; кровоизлияния в паренхиму печени – при 
выраженной гипоксии. 6. Почки: острая тубулярная дистрофия – вакуольная, зернистая дистрофия эпителия канальцев, некроз отдельных клеток; полнокровие сосудов мозгового и коркового 
вещества; микротромбозы в капиллярах клубочков; отек интерстиция; гипоксические изменения клубочков. 7. Селезенка: полнокровие и расширение синусов; стаз эритроцитов в синусоидах. 
8. Геморрагии в мышцах шеи; разрывы капилляров в щитовидной железе; переломы хрящей гортани с кровоизлияниями; выраженное венозное полнокровие внутренних органов из-за сдавления 
сосудов шеи.
        </p>              
    )
} 
export default UdavLab