function UdavMtshei(){
    return (
        <>
        <p id="MsoBodyTextIndent"> В подкожно-жировой клетчатке шеи и в подкожной мышце шеи в проекции странгуляционной полосы, имеются темно-красные очаговые, местами сливающиеся 
        кровоизлияния на участке 13,5х4,5 см, толщиной до 0,2-0,4 см; кровоизлияний в другие мышцы шеи и груди - не обнаружено. Аналогичного характера кровоизлияния имеются в капсуле 
        лимфатических узлов и окружающих их жировую клетчатку выше уровня странгуляционной полосы. Проба Бокариуса-Нейдинга положительна (после выделения участка кожи странгуляционной 
        полосы с кровоподтеками с правой боковой поверхности шеи и тщательного отсепаровывания от него подкожно-жировой клетчатки, фрагмент кожи зажат между предметными стеклами; 
        в проходящем свете видны кровоизлияния и расширенные сосуды по ходу странгуляционной полосы). При отсепаровке мягких тканей шеи надрывов интимы сонных артерий и 
        кровоизлияний в их адвентицию - не обнаружено.
        </p>
        <p id="MsoBodyTextIndent">
        (Теория. При удавлении петлей возможны следующие морфологические изменения:
            кровоизлияния в клетчатку заглоточного пространства, в заднюю стенку глотки (признак Бруарделя), в корень языка, в истинные и ложные голосовые складки и 
            в окологортанное пространство;
            кровоизлияния в подкожной жировой клетчатке и мышцах шеи, двусторонние кровоизлияния в грудино-ключично-сосцевидных и больших грудных мышцах (признак 
            Пальтауфа–Рейтера–Вахгольца); 
            «внутренняя странгуляционная борозда» (сжатие, сухость и обескровливание подкожной жировой клетчатки и поверхностных мышц шеи, находящихся под странгуляционной бороздой) 
            - признак Каспера, характерен для сдавления жёсткой петлёй;
переломы хрящей гортани, колец трахеи и рожков подъязычной кости - встречаются чаще, чем при повешении).
</p>
</>
    )
}
export default UdavMtshei