function UdavDiagnoz(){
    return (
        <p id="MsoBodyTextIndent">
Удавление петлёй: наличие на передне-правой поверхности шеи в средней трети прижизненной, одинарной, горизонтальной, незамкнутой странгуляционной полосы буроватого 
оттенка с положительной пробой Бокариуса-Нейдинга, с очаговыми кровоизлияниями в подкожно-жировую клетчатку и в подкожную мышцу шеи по ходу странгуляционной полосы, с 
кровоизлияниями в капсулу лимфатических узлов и окружающую их жировую клетчатку выше уровня странгуляционной полосы, и переломом правого большого рожка подъязычной кости.
Осложнение: механическая асфиксия (жидкая темная кровь в сосудах, переполнение правых отделов сердца кровью, выраженный отек головного мозга и легких, точечные кровоизлияния в 
конъюнктиве глаз, кровоизлияний под эпикард и плевру, разлитые интенсивные темно-фиолетовые трупные пятна, следы на одежде от непроизвольного мочеиспускания).
        </p>
    )
}
export default UdavDiagnoz