function UdavGm(){
    return (
        <p id="MsoBodyTextIndent"> При смерти от удавления петлей характерно: в мягких тканях головы, из-за резкого венозного застоя, возможны экхимозы достигающие значительных 
        размеров; выраженный отек головного мозга, и его мягких мозговых оболочек, набухание извилин; резкое переполнение сосудов головного мозга и его оболочек венозной кровью; 
        точечные кровоизлияния в белом веществе мозга и мозжечке (гипоксически-венозные изменения).
        </p>                
    )
}
export default UdavGm