function UdavLab2(){
    return (
        <>
        <p id="MsoBodyTextIndent">
        Исследование комплекса органов шеи. 
        «Органокомплекс» шеи от трупа представлен на исследование в герметично закрытой стеклянной банке (емкостью ориентировочно 500 мл), находящейся в белом целлофановом пакете 
        и помещенной в картонную коробку темно-серого цвета. На горловине банки имеется прозрачный полиэтилен, закрепленный с банкой циркулярно перчаточной резиной синего цвета и 
        наложенными нитями белого цвета. Банка опечатана обрезанным листом белой бумаги с оттиском круглой печати, выполненным светлосиним красителем. На банке имеется бирка с 
        машинописно и рукописно выполненным текстом: «Органокомплекс шеи, акт № ХХХ от ... СМЭ ...». В банке имеется участок мягких тканей, который при дальнейшей визуальной 
        оценке определен как комплекс органов, включающий в себя хрящи гортани, подъязычную кость, часть трахеи (отсечена на уровне нижнего края щитовидного и перстневидного хряща), 
        мышцы гортани. Исследование. 
Для исследования комплекс помещен на медицинский лоток. Визуальным осмотром установлено, что в области левого большого рожка подъязычной кости, вблизи его утолщения, имеется 
патологический объем движений. Указанный участок препарирован, дополнительно осмотрен, кровоизлияний в окружающих мягких тканей не обнаружено. С помощью секционного инструмента 
проведена дальнейшая тщательная препаровка макропрепарата с целью приведения представленного объекта в состояние, пригодное для исследования. Изначально отделена подъязычная кость. 
С ее поверхности удалены мягкие ткани (см. фототаблица, рис. 9). Установлено, что левый большой рожок подъязычной кости на расстоянии 2,7 см влево от средней линии имеет полный 
поперечный перелом, края перелома дополнительно очищены и исследованы. В ходе исследования установлено: линия перелома по наружной поверхности мелконеровная, косая, края перелома 
ровные, без скола и потери компактного вещества кости (установлены признаки «зоны растяжения»), на внутренней поверхности - края перелома неровные, крупнозазубрены, имеются следы 
волнообразного отслоения надкостницы и компакты кости (установлена «зона сжатия»). Далее исследованы хрящи гортани. Препаровкой секционным инструментом отделены мягкие ткани с 
передней поверхности щитовидного хряща, наружных поверхностей черпаловидных и перстневидного хрящей. Каких-либо повреждений при визуальной оценке хрящей гортани не установлено. 
В области верхушек обоих верхних рожков щитовидного хряща имеются по одному дополнительному (зерновидному) хрящу (см. фототаблица, рис. 10).
По завершению исследования объекты помещены в банку с 50% водным раствором глицерина, упакованы, опечатаны.
На основании проведенных исследований прихожу к следующему заключению: на подъязычной кости, входящей в состав комплекса органов шеи от трупа, имеется перелом большого рожка слева. 
Взаимное расположение «зоны сжатия» и «зоны растяжения» в месте перелома подъязычной кости указывает на так называемый «сгибательный» характер перелома. Таким образом, 
происхождение перелома следует связывать с деформацией, возникшей от сгиба кости. При этом виде перелома, учитывая морфологические особенности кости и ее анатомическую локализацию, 
наиболее вероятно центростремительное (к центру) направление вектора травмирующего воздействия с двухсторонним приложением травмирующих воздействий в проекции обоих сторон (левой 
и правой) подъязычной кости.
        </p>
        <p id="MsoBodyTextIndent">
        Судебно-медицинское исследование тампонов с содержимым ротовой полости, прямой кишки (и влагадища) из трупа N проведено судебно-медицинским экспертом по исследованию 
        вещественных доказательств ... .
  Из  заключения специалиста в области судебной медицины № XX от ... следует, что  на тампонах с содержимым ротовой полости, прямой кишки (и влагадища) из трупа N сперма не 
  обнаружена.
        </p>
        <p id="MsoBodyTextIndent">
        При исследовании крови в лаборатории инфекционной иммунологии ...  (анализ  крови № XX от ...):  в  крови антитела к ВИЧ не обнаружено.
При исследовании крови методом экспресс серодиагностики сифилиса: реакция ЭДС – отрицательная (лабораторное отделение ... анализ крови  №  XXX от  ...). 
        </p>
        <p id="MsoBodyTextIndent">
        При бактериологическом исследовании в лабораторном отделении ... мазков из уретры: гонококков, трихомонад, хламидий - не обнаружено (анализ  № XX от ...).
        </p>
        </>                
    )
}
export default UdavLab2