function UdavLungs(){
    return (
        <p id="MsoBodyTextIndent"> При смерти от удавления петлей характерны общеасфиктические признаки в легких: их полнокровие (выраженное венозное полнокровие из-за сдавления 
        сосудов шеи) – сосуды расширены, темно-красного цвета; выраженный отек легких – при разрезе легочная ткань набухшая, из нее вытекает обильная пенистая жидкость; 
        множественные точечные кровоизлияния в легочной ткани (субплеврально, чаще всего обнаруживаются на диафрагмальной и междолевых поверхностях - пятна Тардье).     
        </p>
    )
}
export default UdavLungs