function UdavVyvody2(){
    return (
        <>
        <p id="MsoBodyTextIndent"> 
        При исследовании трупа обнаружены следующие телесные повреждения:
 — повреждения в области шеи: горизонтальная странгуляционная полоса на передне-правой поверхности шеи в средней трети, очаговые кровоизлияния по её ходу в подкожно-жировую 
 клетчатку и в подкожную мышцу шеи, с кровоизлияниями в капсулу лимфатических узлов и окружающую их жировую клетчатку выше уровня странгуляционной полосы, перелом правого большого 
 рожка подъязычной кости; 
 — признаки механической асфиксии: жидкая темная кровь в сосудах, переполнение правых отделов сердца кровью, выраженный отек головного мозга и легких, точечные кровоизлияния в 
 конъюнктиве глаз, кровоизлияний под эпикард и плевру, разлитые интенсивные темно-фиолетовые трупные пятна, следы на одежде от непроизвольного мочеиспускания. 
 </p>
 <p id="MsoBodyTextIndent"> 
        Повреждения на шеи (странгуляционная полоса, очаговые кровоизлияния в подкожно-жировую клетчатку и в подкожную мышцу шеи по ходу странгуляционной полосы, с 
        кровоизлияниями в капсулу лимфатических узлов и окружающую их жировую клетчатку выше уровня странгуляционной полосы и перелом правого рожка подъязычной кости) 
        образовались от её сдавления тупым предметом, возможно, одинарной петлей, изготовленной из мягкого материала, шириной 4,0-4,5 см. и длиной не менее 12,5 см, что 
        подтверждается морфологическими признаками странгуляционной полосы, ее одиночностью, длиной и шириной, сгибательным характером перелома правого рожка подъязычной кости; 
        причем, во время затягивания петли на шее, приложение силы осуществлялось преимущественно справо-налево и спереди назад (преимущественное направление травмирующего 
        воздействия тупого предмета на шею было справо-налево и спереди-назад).
        Все повреждения на шеи образовались прижизненно, незадолго до смерти (не более чем за 30 мин до наступления смерти), что подтверждается их характером (буроватый оттенок 
        странгуляционной полосы с положительной пробой Бокариуса-Нейдинга, кровоизлияния в прилежащие мягкие ткани по ходу странгуляционной полосы) и данными гистологического исследования 
        этих повреждений (периваскулярный отек и серозное пропитывание тканей, просачивание эритроцитов через стенки капилляров в окружающие ткани, отсутствие выраженных признаков 
        воспалительной реакции - лейкоцитов в зоне повреждения). Результатом образования всех этих повреждений на шее - явилась механическая асфиксия, на что указывают их 
        локализация и имеющиеся, указанные выше, признаки механической асфиксии.
        </p>
        <p id="MsoBodyTextIndent"> 
            1-ый вариант:
        Сдавление шеи (в виде странгуляционной полосы на передне-правой поверхности шеи в средней трети, очаговых кровоизлияний в капсулу лимфатических узлов, в подкожно-жировую 
        клетчатку и в подкожную мышцу шеи по ходу странгуляционной полосы, перелома правого большого рожка подъязычной кости), как вызвавшее опасное для жизни состояние 
        (механическую асфиксию) и повлекшее смерть, причинило тяжкий вред здоровью. 
2-ой вариант:
        Все вышеуказанные повреждения у N вызвали угрожающее жизни состояние — механическую асфиксию, послужившую непосредственной причиной смерти и поэтому квалифицируются, как 
        тяжкий вред здоровью.
        </p>
        </>
    )
}
export default UdavVyvody2