function UdavVyvody(){
    return (
        <p id="MsoBodyTextIndent"> 
        Смерть наступила в результате сдавления шеи и последующей механической асфиксии, на что указывают: наличие странгуляционной полосы на передне-правой поверхности шеи в 
        средней трети буроватого оттенка с положительной пробой Бокариуса-Нейдинга, очаговые кровоизлияния в подкожно-жировую клетчатку и в подкожную мышцу шеи по ходу странгуляционной 
        полосы, с кровоизлияниями в капсулу лимфатических узлов и окружающую их жировую клетчатку выше уровня странгуляционной полосы, переломом правого большого 
        рожка подъязычной кости; жидкая темная кровь в сосудах, переполнение правых отделов сердца кровью, выраженный отек головного мозга и легких, точечные кровоизлияния в 
конъюнктиве глаз, кровоизлияний под эпикард и плевру, разлитые интенсивные темно-фиолетовые трупные пятна, следы на одежде от непроизвольного мочеиспускания. 
        </p>
    )
}
export default UdavVyvody