function UdavKozha(){
    return (
        <>
        <p id="MsoBodyTextIndent"> 
        Длина тела с вытянутой вверх  правой рукой 215 см,  окружность головы 51 см, окружность шеи 35 см.
        </p>
        <p id="MsoBodyTextIndent">  
        При смерти от удавления петлей возможны:
        общеасфиктические признаки (выраженные петехиальные (множественные точечные) кровоизлияния на лице, шее, слизистых оболочках глаз и преддверия рта, цианоз (синюшность) и 
        одутловатость кожи лица (признак Оливье-Данжера) и шеи (кожа шеи ниже петли может оставаться бледной), набухание вен шеи и слизистых оболочек; разлитые интенсивные 
        темно-фиолетовые трупные пятна; следы от непроизвольного мочеиспускания, дефекации и выделения спермы). 
        Также возможны: анизокория при сильном, преимущественно одностороннем сдавлении шеи петлей, выделение пенистой жидкости изо рта и носа, иногда с примесью крови (при 
        разрыве капилляров), раны и кровоизлияния в толщу кончика языка от прикуса его во время судорог. Часто на теле имеются следы борьбы (множественные ссадины и кровоподтеки 
        в области рук и шеи, переломы ребер, и др.).
        </p>
        </>
    )
}
export default UdavKozha