function UdavSerdce(){
    return (
        <p id="MsoBodyTextIndent"> При смерти от удавления петлей возможны общеасфиктические признаки в сердце: 
    правые отделы сердца (предсердие и желудочек) переполнены тёмной жидкой кровью; левый желудочек относительно опустошён (в поздних стадиях асфиксии); точечные кровоизлияния под 
            эпикардом сердца преимущественно на задней стенке сердца (пятна Тардье); в полостях сердца и крупных венах кровь темного цвета, жидкая из-за недостаточной оксигенации и 
            повышенного содержания углекислого газа; обильное венозное полнокровие во внутренних органах; цианоз внутренних органов и тканей.
        </p>                
    )
}
export default UdavSerdce