function UdavMaterial(){
    return (
        <p id="MsoBodyTextIndent"> 
         Дополнительно к вышеуказанному, для судебно-гистологического исследования взяты: участок кожи со странгуляционной полосой и участок мягких тканей под ней с очаговыми 
         кровоизлияниями в подкожно-жировую клетчатку и в подкожную мышцу шеи.
Для  исследования на ВИЧ и на сифилис из бедренной артерии трупа взято 10 мл крови.
Для лабораторного исследования взят мазок из уретры.
Для биологического исследования на тампон взяты содержимого ротовой полости, прямой кишки (и влагалища). 
Для медико-криминалистического исследования изъят органокомплекс шеи содержащий подъязычную кость, гортань и их окружающие мягкие ткани. 
Для следователя отобраны образцы волос с пяти областей головы и свободные концы ногтевых пластин пальцев рук с подногтевым содержимым. 
        </p>
    )
}
export default UdavMaterial