function UdavPovrezhdenia(){
    return (
        <>
        <p id="MsoBodyTextIndent">
            На передне-правой поверхности шеи, в средней трети, имеется одинарная, горизонтальная, незамкнутая странгуляционная полоса буроватого оттенка, длиной 12,5 см., 
            шириной 4,0–4,5 см. Локализация полосы относительно анатомических ориентиров:
            - нижний край полосы на всем протяжении - в 160 см от поверхности подошвы правой стопы;
            - на передней поверхности шеи верхний край полосы отстоит на 1,5 см выше верхнего края пластинок щитовидного хряща, конец передней ветви полосы оканчивается 
            (размывается) в 1,0 см правее срединной передней анатомической линии.
            - на правой боковой поверхности шеи: верхний край полосы отстоит на 2 см ниже углов нижней челюсти, на 2,2 см ниже нижних краев сосцевидных отростков, на 1,0 см выше 
            границы роста волос, конец задней ветви полосы оканчивается (размывается) в 6,0 см правее срединной задней анатомической линии.
Края полосы нечеткие, размытые, сама она незначительно уплотнена. На коже полосы, на всем её протяжении имеются многочисленные, кровоподтеки (кровоизлияния) разнообразной 
неправильной формы, темно-красного цвета, размерами от 0,2х0,3 см до 0,5х1,0 см.
С кожи шеи по ходу странгуляционной полосы и с ладонных поверхностей кистей липкой прозрачной лентой (скотчем) произведено снятие возможных наложений, полученные на скотче 
отпечатки - переданы следователю. 

</p>
<p id="MsoBodyTextIndent">
(Теория. На месте происшествия затянутые и хорошо фиксированные на шее петли не смещают и не снимают, осматривают и описывают только странгуляционные борозды, расположенные вне 
петли. При свободно находящейся на шее петле или ее отсутствии может быть произведена фотосъемка с масштабной линейкой четырех областей шеи и детальное описание странгуляционной 
борозды (борозд). Петлю снимают с шеи и направляют с трупом только в случаях ее слабой фиксации во избежание утраты при транспортировке. Способ снятия петли выбирают исходя из ее 
строения путем смещения узла и снятия через голову с последующей фиксацией его нитками в исходном месте или путем перерезания кольца, отступя от узла несколько сантиметров, со 
сшиванием концов.
Для удавления петлей характерно: cтрангуляционная борозда может иметь любое направление (горизонтальное - чаще всего, косовосходящее или косонисходящее) и располагается 
наиболее часто в средней или нижней трети шеи; часты переломы подъязычной кости и щитовидного хряща; часты кровоизлияния по ходу странгуляционной борозды в подкожно жировой 
клетчатке и мышцах, а также в корне языка; странгуляционная борозда имеет равномерный характер, так как происходит равномерное сдавление шеи петлей. Несколько борозд может 
образоваться при неоднократном сдавлении шеи одиночной петлей, при смещении петли вследствие изменения положения пострадавшего или нападавшего. При смещении петли между бороздами 
часто возникают вертикальные или косовертикальные полосовидные ссадины за счет трения, а также отслойка эпидермиса.
Петли из мягкого и широкого материала (например, из шарфа, полотенца) оставляют на коже след в виде бледной, мягкой, иногда неосадненной полосы с нечетко выраженными краями или в 
виде полосовидных прерывистых внутрикожных кровоизлияний. Если петля сразу снимается с шеи после наступления смерти, то такая борозда может исчезнуть.
При удавлении петлей из мягкого материала (например, какой-либо предмет одежды) возможно отсутствие на шее трупа наружних (странгуляционной борозды, полос, кровоподтеков, ссадин) 
и внутренних (кровоизлияний в мягкие ткани, переломов подъязычной кости и хрящей гортани) признаков удавления, а наличие общеасфиктических признаков позволит лишь предполагать 
возможность такой причины смерти.
При наличии петли на шее описывается:
её строение (количество оборотов, рядов, вид соединения концов: пряжка, узел, перекрест и др.), материал (мягкий или твердый, гибкий, цвет, ширина, форма поперечного сечения, 
рельеф), локализацию петли и места соединения концов на шее, плотность прилегания к шее, расположение оборотов, рядов относительно друг друга, положение концов и их длину, 
положение рук относительно концов; наличие под петлей - частей одежды, украшений, волос, между оборотами - ущемленных кожных валиков (ширина, высота, цвет, кровоизлияния, 
серозно-геморрагические пузырьки), по ходу петли - вертикальных поперечных складок кожи; при фиксации концов петли к конечностям - степень натяжения концов, при наличии на концах 
сопряженных предметов - их описание.
Детальное описание странгуляционной борозды (борозд):
локализация относительно верхнего края пластинок щитовидного хряща, углов нижней челюсти, нижних краев сосцевидных отростков, границы роста волос и затылочного бугра;
количество борозд, направление (горизонтальное, косо восходящее, нисходящее), замкнутость, при незамкнутой борозде - ее длина, место окончания ветвей, при замкнутой - соединение в 
виде угла, дуги, направление вершины угла и выпуклости дуги; особенности повреждений кожи в месте соединения (форма, размеры); форма и выраженность краев, дно (форма, ширина, 
глубина, цвет, плотность, рельеф, промежуточные валики, направление смещения отслоенного эпидермиса), кровоизлияния и серозно-геморрагические пузырьки в элементах борозды; при 
наличии нескольких борозд - их взаимное расположение. Наложения с кожи шеи по ходу странгуляционной борозды снимают липкой прозрачной лентой, при подозрении на возможность 
затягивания петли самим потерпевшим снимают наложения с ладонных поверхностей кистей. 
Подлежит измерению:
- расстояние от подошв стоп до странгуляционной борозды,
- окружность шеи и головы,
- длина тела с вытянутой вверх рукой.
)
        </p>
        </>
    )
}
export default UdavPovrezhdenia