function PeritonitPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">Для острого перитонита характерны увеличение размеров печени (гепатомегалия) из-за отека, она также может быть 
        застойно-гиперемирована. 
        Морфологические особенности печени при различных видах перитонита: 
        - При гнойном (пиогенном) перитоните возможны: жировая дистрофия, центролобулярный некроз, септические абсцессы.
        - При геморрагическом перитоните возможны: дистрофия гепатоцитов, некроз центролобулярных зон.
        - При каловом перитоните возможны: диффузные некрозы и множественные микроабсцессы.
        - При желчном перитоните возможны: некрозы в области желчных протоков, внутрипеченочный холестаз.
        </p>
    )
}
export default PeritonitPechen