function PeritonitLungs(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Для острого перитонита характерны: отек легких (застой в малом круге кровообращения), участки ателектаза или гиперемии в легочной ткани. 
        Морфологические особенности легких при различных видах перитонита:
        - При гнойном (пиогенном) и фибринозно-гнойном (разлитом) перитоните возможны: ОРДС, отек, гиперемия, множественные кровоизлияния.
        - При геморрагическом, желчном, урогенном перитоните возможны: выраженный венозный застой, гиперемия, отек, микротромбозы, множественные мелкие кровоизлияния.
        - При каловом перитоните возможны: множественные абсцессы в легких, гнойный плеврит.
        </p>
    )
}
export default PeritonitLungs