function OglomeruloSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При остром гломерулонефрите сердце часто увеличено из-за гипертрофии левого желудочка, связанной с артериальной гипертензией, 
        сопровождающей эту патологию. Миокард: утолщен, возможны признаки миокардиосклероза. Перикард: возможно отложение фибрина на внутренней поверхности 
        («перикард в виде волосяной щетки»), что может быть следствием уремии при тяжелых случаях.
        </p>                
    )
}
export default OglomeruloSerdce