function TraheotomiaOpis(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="blue"> 
            На передней поверхности шеи, в нижней трети по срединной линии, имеется рана веретенообразной формы, размерами 3,0х2,0 см, с острыми концами и ровными неосадненными 
            краями. В области верхнего конца рана ушита двумя узловыми швами, кожа вокруг раны обработана зеленкой (трахеотомия). 
        </p>                         
        <p id="MsoBodyTextIndent" className="blue"> 
            На передней поверхности шеи, по срединной линии, имеется рана веретенообразной формы, размерами 2,5х1,0 см, с острыми концами и ровными неосадненными краями, из которой 
        выступает пластиковая трубка диаметром 1,0 см, фиксированная к коже двумя узловыми швами и бинтом, проведенным вокруг шеи (трахеостома). 
        </p> 
        </>                        
    )
}
export default TraheotomiaOpis