function TraheotomiaTrah(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="blue"> 
        В просвете трахеи и главных бронхов умеренное количество серой слизи. Кольца трахеи с третьего по седьмое пересечены по передней поверхности, кольцевые связки между 
        соседними полукольцами растянуты (операция трахеотомия – см. мед. манипуляции).
        </p>                         
        <p id="MsoBodyTextIndent" className="blue"> 
        Трахея и главные бронхи серо-синюшные, слизистая оболочка их гладкая, тусклая, в просвете умеренное количество серой слизи. Второе и третье кольца трахеи, по передней 
        поверхности, пересечены, кольцевые связки между соседними полукольцами растянуты (операция трахеостомия – см. мед. манипуляции).
        </p> 
        </>                        
    )
}
export default TraheotomiaTrah