function AlcoLungs(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При хроническом алкоголизме из-за хронической сердечной недостаточности в легких возможны следующие изменения:
-	Застойная гиперемия и отек (легкие тяжелые, плотные, увеличены в объеме, багрового цвета, на разрезе выделяется обильная пенистая кровянистая жидкость)
-	"Бурая индурация" (в долгосрочной перспективе возможно развитие бурой индурации легких, связанной с отложением гемосидерина в альвеолярных макрофагах).
Также, за счет постоянного охлаждения и рецидивов воспаления, в них часто можно обнаружить признаки хронического бронхита, пневмонии или туберкулеза.
        </p>
    )
}
export default AlcoLungs