function OssnVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           Смерть последовала от ..., осложнившейся острой сердечно-сосудистой недостаточностью, что подтверждается макро- и микро- скопическим изменениями как в самом сердце 
           (увеличение размеров, дряблость миокарда, расширение полостей, зернистая и вакуольная дистрофия кардиомиоцитов, очаговые некрозы миокарда, кровоизлияния под эпикардом, 
           тромбоз мелких сосудов), 
           так и в других органах с признаками общего венозного полнокровия, жидкого состояния крови в полостях сердца и крупных сосудах, гипоксии, отека тканей и геморрагий: 
           легкие (увеличение массы и объема, обильное серозно-геморрагическое пропитывание ткани, застой крови в капиллярах, заполнение альвеол розоватым транссудатом 
           (кардиогенный отек легких), мелкие кровоизлияния под плеврой и в межальвеолярных перегородках), 
        головной мозг (отек мозга, увеличение объема, уплощение извилин и сужение борозд, мелкие точечные кровоизлияния в белом веществе и мозжечке, дистрофические изменения 
        нейронов (гиперхромия ядер, вакуолизация цитоплазмы)), печень (увеличение размеров, на разрезе «мускатная» печень — сочетание темных (застойных - центролобулярный застой 
        крови) и светлых (жировая дистрофия в периферических зонах долек) участков, некроз гепатоцитов в центре долек), почки (увеличение размеров, дряблая консистенция, 
        застой крови в корковом и мозговом веществе, острая вакуольная дистрофия эпителия канальцев, отек интерстициальной ткани, мелкие кровоизлияния, очаговые некрозы 
        канальцевого эпителия), селезенка(увеличение размеров, дряблость ткани, полнокровие синусов красной пульпы, микрогеморрагии в пульпе).
        </p>
    )
}
export default OssnVyvody