function OssnLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для непосредственной причины смерти от острой сердечно-сосудистой недостаточности характерно: при <u>гистологическом исследовании:</u> 
            1.	Сердце: зернистая и вакуольная дистрофия кардиомиоцитов; очаговые или диффузные некрозы кардиомиоцитов; геморрагии под эндокардом или в межмышечном пространстве; 
            тромбоз мелких сосудов.
2.	Легкие: кардиогенный отек (заполнение альвеол розоватым пенистым транссудатом); расширение и полнокровие капилляров в межальвеолярных перегородках; микрогеморрагии в 
межальвеолярных перегородках и альвеолах.
3.	Головной мозг: отек межклеточного пространства (вакуолизация ткани); периваскулярный и перицеллюлярный отек; дистрофические изменения нейронов (гиперхромия или пикноз ядер, 
вакуолизация цитоплазмы); мелкие кровоизлияния.
4.	Печень: центролобулярный застой крови; некроз или апоптоз гепатоцитов в центре долек; жировая дистрофия в периферических зонах долек.
5.	Почки: острая тубулярная дистрофия (зернистая, вакуольная или гидропическая); полнокровие капилляров клубочков; очаговые некрозы канальцевого эпителия.
6.	Селезенка: полнокровие синусов красной пульпы; разрывы синусов с образованием микрогеморрагий.
        </p>
    )
}
export default OssnLab