function OssnKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">При наружном осмотре трупа, умершего от острой сердечно-сосудистой недостаточности (ОССН) (непосредственная причина смерти), 
        наиболее характерны: интенсивные 
        трупные пятна багрово-синюшного цвета; цианоз кожи лица, конечностей; пена у рта (при отеке легких); кровоизлияния в склеры, кожу (при ДВС-синдроме); отеки мягких тканей 
        (при сердечной недостаточности).
        </p>
    )
}
export default OssnKozha