function OssnSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от острой сердечно-сосудистой недостаточности возможны: увеличение размеров и массы сердца 
        (хотя, эти показатели могут быть в пределах нормы) при острой перегрузке (например, при гипертоническом кризе); отек эпикарда и подэпикардиальные кровоизлияния; жидкое 
        состояние крови в полостях сердца и крупных сосудах; при наличии инфаркта миокарда — участки серо-желтого или геморрагического некроза.
        </p>
    )
}
export default OssnSerdce