function DilCardioOsnDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           Дилатационная кардиомиопатия: выраженная дилатация полостей сердца (преимущественно левого желудочка), миокардиальная гипертрофия с истончением стенок левого желудочка 
           до 8 мм, дряблость миокарда, диффузный интерстициальный фиброз.
Осложнения: хроническая сердечная недостаточность (III стадия), полиорганная недостаточность.
            </p>
    )
}
export default DilCardioOsnDiagnoz