function GrippLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для гриппа: при <u>гистологическом исследовании:</u> Лёгкие: интерстициальный отёк: увеличение межальвеолярных перегородок за счёт отёка и инфильтрации лимфоцитами и макрофагами. Десквамация альвеолярного эпителия: 
            обнаруживается отслоение альвеолоцитов, что приводит к накоплению клеточных масс в просветах альвеол. Гиалиновые мембраны: формирование мембран на внутренней 
            поверхности альвеол, что характерно для острых респираторных дистресс-синдромов. Нейтрофильная инфильтрация: признаки вторичной бактериальной инфекции с накоплением 
            нейтрофилов в тканях. (Большое пестрое лёгкое: интерстициальное воспаление: выраженная инфильтрация межальвеолярных перегородок лимфоцитами, макрофагами и 
            плазматическими клетками. Геморрагии: oбнаруживаются множественные участки кровоизлияний в альвеолах и интерстиции. Гиалиновые мембраны: на внутренней поверхности 
            альвеол часто видны гиалиновые мембраны, что характерно для синдрома острого респираторного дистресса (ARDS). Десквамация эпителия: альвеолярный эпителий частично 
            разрушен, возможна его десквамация. Отёк и экссудат: альвеолы заполнены серозным или серозно-геморрагическим экссудатом, иногда с примесью фибрина. Некротические 
            изменения: в тяжёлых случаях можно наблюдать некроз альвеолоцитов и эндотелиальных клеток).
Трахея и бронхи: Дистрофия эпителия: слизистая оболочка часто демонстрирует дистрофические изменения с участками некроза эпителия. Инфильтрация слизистой оболочки: подслизистый 
слой инфильтрирован лимфоцитами, плазматическими клетками и макрофагами. Секреторная гиперсекреция: выраженная секреция слизи с наличием гнойных элементов в случае присоединения 
бактериальной инфекции.
Сердце: Миокардит: признаки воспаления с инфильтрацией лимфоцитами и мононуклеарными клетками.
Кровоизлияния: в межклеточном пространстве видны эритроциты, просачивающиеся из повреждённых капилляров.
Воспалительный инфильтрат: обнаруживаются лимфоцитарные и макрофагальные инфильтраты вокруг сосудов и в межклеточных пространствах.
Отёк межклеточного вещества: ткани сердца могут быть пропитаны серозной жидкостью, что дополнительно свидетельствует о воспалительном процессе.
Некроз: в тяжёлых случаях возможно обнаружение мелкоочагового некроза мышечных волокон, что связано с воздействием токсинов вируса и нарушением кровообращения.
Жировая дистрофия кардиомиоцитов: кардиомиоциты могут демонстрировать признаки дистрофии с накоплением липидных вакуолей.
Почки:
- Тубулярные изменения:
Дистрофия эпителия: эпителий канальцев может демонстрировать признаки дистрофии, включая вакуолизацию и десквамацию.
Некроз: в некоторых случаях может наблюдаться некроз эпителия проксимальных канальцев.
- Интерстициальное воспаление:
Лимфоцитарная инфильтрация: обнаруживается повышенное количество лимфоцитов и макрофагов в интерстиции.
Отёк: межклеточное пространство может быть отёчным, что также способствует нарушению нормальной функции почек.
- Кровоизлияния: в микроскопии могут быть обнаружены мелкие кровоизлияния в интерстиции или вокруг сосудов. Это связано с повышенной проницаемостью сосудов на фоне вирусной 
инфекции и воспалительной реакции.
Селезёнка:
Гиперплазия лимфоидных фолликулов: свидетельствует об активной иммунной реакции.
Полнокровие синусов: расширенные синусы, заполненные эритроцитами.
Мелкие кровоизлияния: в редких случаях возможно присутствие кровоизлияний в паренхиме селезёнки, обусловленных повреждением сосудов на фоне общей интоксикации и повышенной 
проницаемости сосудистой стенки.
Лимфоузлы:
Реактивная гиперплазия: усиленная пролиферация лимфоидных клеток.
Синусный гистиоцитоз: накопление макрофагов в синусах лимфоузлов.
Микроскопическая картина гриппозного энцефалита:
Периваскулярные инфильтраты: обнаруживаются лимфоцитарные и мононуклеарные инфильтраты вокруг сосудов (периваскулярные манжетки).
Глиальные реакции: усиленная пролиферация глиальных клеток, особенно астроцитов и микроглии, с образованием микроглиальных узелков.
Нейроны: признаки дистрофии и некроза отдельных нейронов. В поражённых клетках можно наблюдать вакуолизацию цитоплазмы и пикноз ядер.
Кровоизлияния: множественные мелкие геморрагии в веществе головного мозга.
Отёк: диффузный отёк мозговой ткани, особенно выражен в белом веществе.
Вирусные включения: в некоторых случаях могут обнаруживаться специфические вирусные включения в цитоплазме и ядрах нейронов.
Демиелинизация: возможно частичное разрушение миелиновых оболочек аксонов в поражённых участках.
Эта картина отражает воспалительную реакцию и прямое повреждающее действие вируса на ткани головного мозга, что приводит к дистрофии и гибели нейронов, а также активации 
иммунного ответа с участием глиальных клеток. <u>Серологические исследования:</u> Анализ сыворотки крови на антитела к вирусу гриппа с использованием методов иммуноферментного анализа (ИФА) или реакции торможения 
гемагглютинации (РТГА). <u>Вирусологическое исследование:</u> идентификация вируса: проведение полимеразной цепной реакции (ПЦР) для обнаружения вируса гриппа в тканях, особенно в 
образцах из дыхательных путей. Это наиболее специфичный метод для подтверждения наличия вируса. 
Специфическая ПЦР позволяет выявлять РНК вируса гриппа в образцах (например, из носоглоточной слизи, легких или других тканях). С помощью специфических праймеров можно различать 
грипп типа A, типа B и другие типы (например, тип C). RT-PCR (обратная транскрипция ПЦР): этот метод используется для определения вирусной РНК, включая различные подтипы вируса 
гриппа A, такие как H1N1 или H3N2. Иммунофлуоресцентные методы (иммуногистохимическое исследование) для выявления антигенов вируса в тканях. <u>Бактериологическое исследование:</u> 
посевы для исключения или подтверждения наличия вторичной бактериальной инфекции, которая могла усугубить течение гриппа. <u>Молекулярные методы:</u> использование секвенирования 
для детекции генетического материала вируса, что может быть полезно для уточнения штамма вируса гриппа. <u>Токсикологическое исследование:</u> осуществляется при необходимости, 
чтобы исключить сопутствующие факторы, такие как токсическое поражение, которое могло повлиять на течение болезни.
        </p>
    )
}
export default GrippLab