function PnevmoniaKrupPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        При крупозной пневмонии возможен острый тубулярный некроз или гипоксическая нефропатия (почки увеличены в размерах, кора почек бледная, мозговое вещество — полнокровное, 
        на разрезе наблюдается "белая корка" (ишемия коркового слоя) и "красный ободок" (гиперемия мозгового вещества)). При тяжелой интоксикации возможна острая почечная 
        недостаточность.
        </p>                
    )
}
export default PnevmoniaKrupPochki