function PnevmoniaKrupSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При крупозной пневмонии возможны: 
        дилатация правых отделов сердца из-за легочной гипертензии (повышенной нагрузки на правый желудочек); гипоксическое повреждение миокарда (миокард дряблый, бледный, 
        возможно увеличение объемов полостей сердца); жировая дистрофия кардиомиоцитов при тяжелой интоксикации (миокард имеет желтоватый оттенок на разрезе).
        </p>
    )
}
export default PnevmoniaKrupSerdce