function AlcoOtrKishki(){
    return (
        <p id="MsoBodyTextIndent"> При смерти от отравления этанолом возможны: 
- раздражение, гиперемия слизистой оболочки желудка и 12-перстной кишки с многочисленными кровоизлияниями, иногда мелкие эрозии;
- запах этанола от вскрытых полостей и органов; 
- обесцвечивание содержимого в 12-перстной кишке из-за угнетения желчеобразования и желчевыделения (признак Зискинда);
- большое количество слизи (вязкой, светло-серой, трудно удаляемой) в проксимальных отделах тонкой кишки;
- отёк фатерова сосочка.
</p>
    )
}
export default AlcoOtrKishki