function AlcoOtrLab(){
    return (
        <p id="MsoBodyTextIndent"> Для смерти от отравления этанолом, характерно: при <u>гистологическом исследовании:</u> резкое венозное полнокровие в сочетании с артериальным 
        малокровием, c плазматизацией сосудов внутренних органов (разрыхление, набухание и плазматическое пропитывание 
        сосудистой стенки), возможен фибриноидный некроз стенок артериол; сладжи эритроцитов в артериолах и капиллярах; дилатация заполненных кровью мирососудов; нарушение 
        проницаемости стенок сосудов (слущивание клеток эндотелия, эндотелиоциты в виде «частокола», периваскулярные диапедезные кровоизлияния).
        1. ­Головной мозг: отёк (преимущественно периваскулярный), диапедезные периваскулярные кровоизлияния, гипоксия и ишемические изменения нейронов (кариопикноз, кариорексис, 
            вакуолизация цитоплазмы), возможны тени нейронов (некротизированные клетки); полнокровие сосудов, стазы, возможны микротромбозы капилляров.
        2. ­Сердце: извитые сердечные мышечные волокна, кардиомиоцитолиз отдельных мозаично расположенных кардиомиоцитов, очаговая жировая дистрофия кардиомиоцитов 
        (вакуолизация цитоплазмы, скопления липидов) отек и разрыхление стромы миокарда, дистония интрамуральных артерий, полнокровие капилляров, стазы, микротромбозы; очаговые 
        кровоизлияния под эпикардом.
        3. ­Лёгкие: полнокровие, интерстициальный и альвеолярный отек, интраальвеолярные кровоизлияния, эмфизема альвеол, с разрывом их стенок, кровоизлияния под плеврой (петехии),
        дистрофия (набухание) и деструкция эпителия бронхов, возможны признаки аспирации (мелкие частицы пищи в бронхах).
        4. Печень: жировая дистрофия гепатоцитов (мелко- и крупнокапельная); гипоксические изменения (вакуолизация цитоплазмы, баллонная дистрофия, очаговые некрозы гепатоцитов); 
        полнокровие венозных синусоидов, стазы; разрушение ретикулярного каркаса при тяжелом отравлении.
5. Почки: острая гипоксическая дистрофия эпителия канальцев (вакуолизация цитоплазмы, набухание клеток, очаговый некроз эпителия проксимальных канальцев); отек интерстиция, 
полнокровие сосудов; микротромбозы капилляров.
6. Желудок: острый алкогольный гастрит (очаговый некроз эпителия слизистой оболочки, выраженная гиперемия, отек подслизистого слоя, петехиальные кровоизлияния); признаки 
химического ожога слизистой (эрозии, участки десквамации).
7. Селезенка: венозное полнокровие, расширение синусов; очаговые кровоизлияния; гиперплазия лимфоидных фолликулов при длительном токсическом воздействии. При <u>судебно-
    химическом исследование крови и мочи из трупа:</u> оценка результатов количественного определения этанола в крови человека:
менее 0,3 ‰ — отсутствие влияния алкоголя;
от 0,3 до 0,5 ‰ — незначительное влияние алкоголя;
от 0.5 до 1,5 ‰ — легкая степень опьянения;
от 1,5 до 2,5 ‰ — опьянение средней степени;
от 2,5 до 3,0 ‰ — сильное опьянение;
от 3,0 до 5,0 ‰ — тяжелое отравление алкоголем, возможно наступление смерти;
свыше 5,0 ‰ — смертельное отравление.
Формула Видмарка A = P ⋅ r ⋅ (Ct + q ⋅ T), где: A - количество выпитого этанола в граммах абсолютного спирта, P - масса тела в килограммах, r - фактор редукции (0,6 - 0,86), 
Ct - концентрация алкоголя в крови в какой-то отрезок времени T, q - значение уменьшения концентрации этанола в крови за 1 час в ‰ (0,1 - 0,18‰), T - время, прошедшее от момента 
приема спиртных напитков до забора крови на исследование.
        </p>                
    )
}
export default AlcoOtrLab