function AlcoOtrSerdce(){
    return (
        <p id="MsoBodyTextIndent"> При смерти от отравления этанолом возможны следующие изменения в сердце и крупных сосудах: 
        - дряблый, полнокровный миокард, возможны очаги его жировой дистрофии;
        - кровоизлияния под эпикард (пятна Тардье);
- жидкая темная кровь в полостях сердца и крупных сосудах (в малых концентрациях в крови алкоголь является прокоагулянтом, а в концентрации выше 2,6‰ — проявляет себя как 
антикоагулянт).
        </p>                
    )
}
export default AlcoOtrSerdce