function AlcoOtrKozha(){
    return (
        <p id="MsoBodyTextIndent"> При смерти от отравления этанолом возможны:
        - Сливные интенсивные (насыщенные) темно-фиолетовые трупные пятна.
        - Трупное окоченение может быть ослабленным или развиваться неравномерно.
- Синюшность и одутловатость лица, шеи и верхней части груди, отечность век (признак Курдюмова); экзофтальм; полнокровие сосудов конъюнктивы и кровоизлияния в них; ­скопление 
слизи в носовых ходах и полости рта.
- Запах алкоголя изо рта и носовых ходов.
- Язык может быть прикушен, с отпечатками зубов, иногда западает в гортань.
- Возможны следы рвоты вокруг рта, на шее, грудной клетке, на одежде.
- Множественные мелкие экхимозы в коже лица, шеи, верхней части груди и плечевого пояса.
- Часто встречаются ссадины, кровоподтеки, ушибленные раны, особенно на лице, локтях, коленях (из-за падений в состоянии опьянения при потере координации).
- Одежда может не соответствовать погоде (человек может быть плохо одет, что свидетельствует об алкогольной эйфории и нарушении терморегуляции).
- При развитии отека легких возможна розоватая пена изо рта.
        </p>
    )
}
export default AlcoOtrKozha