function AlcoOtrDiagnoz(){
    return (
        <p id="MsoBodyTextIndent">
            Острое отравление этиловым спиртом: токсическая концентрация этилового спирта в крови (5,0%о), в моче (5,5%о); одутловатое синюшное лицо с 
            припухшими веками, множественные мелкоточечные кровоизлияния в конъюктиву, под висцеральную плевру, эпикард и в слизистую желудка; мелкоочаговые кровоизлияния в стволе 
            головного мозга, в ткань легких и клетчатку заднего средостения; отек головного мозга, поджелудочной железы, стенки и ложа желчного пузыря, фатерова сосочка; жировая 
            дистрофия печени; обесцвеченное содержимое в 12-перстной кишке; переполнение мочевого пузыря мочой (800 мл); резко выраженное венозное полнокровие органов, 
            жидкая темная кровь в полостях сердца и крупных сосудах. 
        </p>
    )
}
export default AlcoOtrDiagnoz