function AlcoOtrGm(){
    return (
        <p id="MsoBodyTextIndent"> При смерти от отравления этанолом возможны следующие изменения головного мозга и его оболочек:
        - сглаженность извилин, полнокровие и отёк головного мозга и его мягких оболочек;
        - очаговые субарахноидальные кровоизлияния, мелкие кровоизлияния в белом веществе и стволе мозга (в тяжелых случаях – поражение дыхательного центра);
        - повышенное количество жидкости в боковых желудочках мозга, отёк сосудистых сплетений боковых желудочков мозга («гроздья винограда»).
        </p>                
    )
}
export default AlcoOtrGm