function TorakocentezOpis(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
           Во втором межреберье, по правой среднеключичной анатомической линии имеется рана овальной формы размерами 0,4 х 0,2 см с ровными неосадненными краями, из которой 
           выступает пластиковая трубка диаметром 0,4 см, фиксированная к коже двумя узловыми швами, конец которой завязан на узел. В просвете трубки имеются следы крови. Так же в 
           области раны имеется марлевая повязка (наклейка), фиксированная к коже полосками лейкопластыря (дренирование правой плевральной полости во II межреберье).
        В 7 межреберье, по правой средней подмышечной анатомической линии имеется рана овальной формы размерами 0,6 х 0,4 см с ровными неосадненными краями, из которой выступает 
        пластиковая трубка диаметром 0,6 см, фиксированная к коже тремя узловыми швами, конец которой завязан на узел. В просвете трубки имеется жидкая кровь (дренирования правой 
        плевральной полости в VII межреберье). 
        </p>                  
    )
}
export default TorakocentezOpis