function AsfixiaVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           Смерть последовала от ..., осложнившейся (сопровождавшейся) механической (обтурационной) асфиксией, что подтверждается наличием: фибринозных пленок (или иного 
           инородного тела) в просвете трахеи и бронхов, признаков застойных явлений в большом и малом кругах кровообращения (выраженный отек легочной ткани, полнокровие сосудов 
           малого круга кровообращения, множественные кровоизлияния в альвеолярные перегородки, застойное увеличение печени (полнокровие центральных зон долек), полнокровие 
           сосудов мозгового и коркового вещества почек, признаки острой гипоксической дистрофии эпителия канальцев почек, полнокровие и расширение синусов в селезенке); 
           признаков венозного застоя и гипоксии (полнокровие вен и мелких сосудов внутренних органов, множественные точечные кровоизлияния (петехии) на серозных оболочках 
           (эпикард, плевра, брюшина), слизистых оболочках и коже), а также общеасфиктических признаков: жидкой темной крови в сосудах, переполнения правых отделов сердца кровью, 
           выраженного отека мозга, точечных кровоизлияний в конъюнктиве глаз, акроцианоза, кровоизлияний под эпикард, плевру и брюшину, а также слизистых оболочек желудка и 
           кишечника.
        </p>
    )
}
export default AsfixiaVyvody