function AsfixiaGm(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от механической асфиксии возможны: выраженный отек мозга, набухание 
        извилин; переполнение сосудов головного мозга венозной кровью (полнокровие внутренних органов - общеасфиктический признак (признак быстро наступившей смерти); при асфиксии 
        в замкнутом пространстве - венозный застой менее выражен); точечные кровоизлияния в белом веществе мозга и мозжечке (гипоксически-венозные изменения).
        </p>
    )
}
export default AsfixiaGm