function AsfixiaKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">При наружном осмотре трупа, умершего от механической асфиксии (непосредственная причина смерти), наиболее характерны 
        общеасфиктические признаки (признаки быстро наступившей смерти): цианоз (синюшность) кожи и слизистых оболочек, особенно акроцианоз (кончики пальцев, уши, губы); 
        петехиальные (множественные точечные) кровоизлияния на конъюнктиве, слизистых оболочках рта, коже лица, шеи и верхней части груди; разлитые интенсивные темно-фиолетовые 
        трупные пятна; следы от непроизвольного мочеиспускания, дефекации и выделения спермы. Также возможны: выраженный отек лица, набухание вен шеи (при медленно развивающейся 
        асфиксии); выделение пенистой жидкости изо рта и носа, иногда с примесью крови (при разрыве капилляров). Особенности различных видов механической асфиксии:
        - При обтурационной асфиксии: возможно обнаружение инородного тела или слизи в дыхательных путях (закупорка дыхательных путей); следы борьбы – царапины, ссадины в области 
        лица, шеи, груди, если пострадавший пытался освободить дыхательные пути.
        - При странгуляционной асфиксии: странгуляционная борозда на шее (косая, не замкнутая при повешении; горизонтальная, замкнутая при удавлении); кровоизлияния в мягкие ткани 
        шеи; резко выраженные петехиальные кровоизлияния на лице, шее, слизистых оболочках глаз.
        - При компрессионной асфиксии (сдавление груди и живота): выраженная синюшность верхней половины тела; резко выраженный венозный застой и кровоизлияния в кожу, слизистые 
        и серозные оболочки.
        - При асфиксии в замкнутом пространстве: менее выраженный венозный застой (медленное развитие); возможно отсутствие петехиальных кровоизлияний в коже и слизистых оболочках.
        </p>
    )
}
export default AsfixiaKozha