function AsfixiaLungs(){
    return (
<p id="MsoBodyTextIndent" className="green">
При непосредственной причине смерти от механической асфиксии возможны общеасфиктические признаки (признаки быстро наступившей смерти) в легких: их полнокровие (венозный застой) 
– сосуды расширены, темно-красного цвета; выраженный отек легких – при разрезе легочная ткань набухшая, из нее вытекает обильная пенистая жидкость; множественные точечные 
кровоизлияния в легочной ткани (субплеврально, чаще всего обнаруживаются на диафрагмальной и междолевых поверхностях - пятна Тардье). Особенности различных видов механической 
асфиксии:
    - При обтурационной асфиксии: обтурация дыхательных путей (инородное тело, слизь, рвотные массы, фибринозные пленки, отек); выраженный отек и полнокровие слизистой гортани, 
    голосовых связок, трахеи и бронхов (при аллергическом отеке Квинке, воспалении, травматическом воздействии на шею); выраженный отек легких, пенистая жидкость в просвете 
    бронхов.
    - При странгуляционной асфиксии: выраженное венозное полнокровие из-за сдавления сосудов шеи.
    - При компрессионной асфиксии: возможен «карминовый отек» лёгких (признак Лакассаня) — лёгкие вздуты, тяжелы, полнокровны, карминово-красного цвета из-за насыщения крови в 
    сосудах лёгких кислородом. Карминовый отек возникает из-за практического отсутствия оттока крови из лёгких при небольшом поступлении кислорода в сами лёгкие. Наблюдается при 
    медленном 
    неполном сдавлении, при быстром и полном сдавлении не успевает развиться. Также, при сильном сдавлении, возможны: переломы ребер, разрывы легких, травматическая эмфизема.
    - При асфиксии в замкнутом пространстве: менее выраженный венозный застой в легких (из-за медленного развития асфиксии); однако, при удушении газами (например, углекислым 
    газом) – венозный застой будет выраженным.
</p>
    )
}
export default AsfixiaLungs