function GemInsultPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При геморрагическом инсульте, в почках может быть застой крови из-за нарушения сердечно-сосудистой регуляции и недостаточности 
        кровообращения: они могут быть увеличенными, плотными, отечными, на разрезе видна венозная гиперемия мозгового вещества; корковое вещество бледное, с сероватым оттенком.
    Возможны признаки острого некроза эпителия канальцев (гипоксическое поражение).
        </p>                
    )
}
export default GemInsultPochki