function GemInsultKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Из-за системных нарушений, вызванных геморрагическим инсультом и связанных с нарушением кровообращения, гипоксией, отеком 
            мозга и расстройствами функций органов из-за дисрегуляции со стороны центральной нервной системы, возможны застойные трупные пятна, 
        интенсивного синюшно-багрового цвета, особенно в нижних частях тела. В случаях длительного неподвижного состояния при жизни: пролежни в местах давления (крестец, лопатки).
        </p>
    )
}
export default GemInsultKozha