function GemInsultKishki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> Из-за системных нарушений, вызванных геморрагическим инсультом и связанных с нарушением кровообращения, гипоксией, отеком 
        мозга и расстройствами функций органов из-за дисрегуляции со стороны центральной нервной системы, могут быть следующие изменения в слизистой оболочке желудка и кишечника:
-	венозная гиперемия, застойные мелкие кровоизлияния;
-	возможны острые язвы и эрозии, вызванные гипоксией и шоком (так называемые стрессовые язвы) .
</p>
    )
}
export default GemInsultKishki