function GemInsultPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            При геморрагическом инсульте, в печени может быть застой крови из-за нарушения сердечно-сосудистой регуляции и недостаточности 
        кровообращения: она может быть увеличенной, плотной; характерный вид на разрезе: чередование темно-красных (гиперемия в центре долек) и серовато-желтых участков (жировая 
        дистрофия в периферии долек) - мускатная печень.
        </p>
    )
}
export default GemInsultPechen