function GemInsultOsnDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="green"> 
       Геморрагический инсульт (субарахноидальное кровоизлияние (объемом 110 мл), локализующееся в области основания и ствола головного мозга с распространением в базальные 
       цистерны и борозды, вследствие разрыва врождённой аневризмы правой задней соединительной артерии).
Осложнения: тяжелый отек головного мозга с выраженной дислокацией ствола (вклинение в тенториальное отверстие).
            </p>
    )
}
export default GemInsultOsnDiagnoz