
function LaparotomiaOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 
            На передней брюшной стенке, по средней линии живота, с обходом пупка слева, определяется рана линейной формы, длиной 23,5 см, с ровными неосадненными краями и острыми 
            концами, ушита 17-ю узловыми швами (верхне-срединная лапаротомия). В левой подреберной области, в 134 см от подошвенной поверхности стоп, – веретенообразная рана, 
            размером 0,9х0,8 см, с острыми концами и ровными неосадненными краями, с выступающей из неё пластмассовой трубкой 0,8 см в диаметре, подшитой к коже двумя узловыми 
            швами (операционная рана с дренажем в левое поддиафрагмальное пространство после спленэктомии). В левой подвздошной области, в 127 см от подошвенной 
            поверхности стоп, находится рана, веретенообразной формы, размером 1,1х0,5 см, с ровными неосадненными краями и острыми концами, при сведении краев рана приобретает 
            прямолинейную форму, длиной 1,3 см (операционная рана со следами вкола хирургической иглы по краям - дренирование малого таза после спленэктомии).
        </p>                         
    )
}
export default LaparotomiaOpis