function OzhogPlamenemVnutr(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 
        У погибших от ожогов, в случаях развития сепсиса (ожоговой септикопиемии), что является одним из частых осложнений при тяжёлых ожогах (поражение более 20-30% поверхности 
        тела, особенно при 3–4 степени), присоединении гноеродной микрофлоры и поздней смерти (на 5–10 сутки и далее от момента получения ожогов) — когда на фоне ожоговой болезни 
        развивается септикопиемия, возможна картина септической селезенки:
        она большая, дряблая, размерами 16 см × 11,5 см × 4 см, масса = 500 гр., капсула ее морщинистая. Ткань при разрезе расползается. Фолликулы набухшие. Пульпа дает большой 
        соскоб. Для лабораторных исследований от трупа изъято: часть селезенки для бактериологического исследования.
         </p>
    )
}
export default OzhogPlamenemVnutr