function SaharDiab2Pochki(){
    return (
        <p id="MsoBodyTextIndent" className="green">При СД 2 типа почки уменьшены в размерах, плотные, с мелкозернистой поверхностью. 
        Корковый слой почек утолщён, зернистый на разрезе, а мозговой слой — мутный и плотный. Наблюдается нефросклероз с признаками сморщивания почечной ткани. В сосудах 
        почек выявляется артериолосклероз (гиалиноз стенок), что приводит к сужению их просвета и хронической почечной недостаточности.  
        </p>
    )
}
export default SaharDiab2Pochki