function SaharDiab2Podj(){
    return (
        <p id="MsoBodyTextIndent" className="green">При СД 2 типа поджелудочная железа: обычно нормальных размеров или слегка увеличена. Островки Лангерганса могут быть 
        гипертрофированы, а также обнаруживаются признаки амилоидоза (отложение амилоида в островках). Ткань поджелудочной железы может иметь жировые включения и признаки 
        фиброза в междольковых участках, что отражает нарушение работы органа при диабете 2 типа.  
        </p>
    )
}
export default SaharDiab2Podj