function SaharDiab2Pechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">При СД 2 типа гепатомегалия (увеличение печени) часто встречается из-за жировой инфильтрации (жировой гепатоз). Печень 
        на разрезе может быть желтоватой, с гладкой поверхностью, а сама ткань становится более рыхлой и жировой на ощупь. Жировой гепатоз связан с инсулинорезистентностью 
        и часто сопровождается воспалительными изменениями (стеатогепатитом). 
        </p>
    )
}
export default SaharDiab2Pechen