function LaparostomaBrushina(){
    return (                
        <p id="MsoBodyTextIndent" className="blue"> 
            При вскрытии брюшной полости определяется гнилостно-каловый запах. Большой сальник отсутствует. В брюшной полости около 500,0мл мутной жидкости с кишечным содержимым. 
            Пристеночный листок брюшины  тусклый, сероватого  оттенка с рыхлыми нитями фибрина. Петли тонкого кишечника в виде спаянного конгломерата, покрытые рыхлыми 
            сероватого оттенка нитями фибрина. Петли толстого кишечника несколько вздуты, пятнистого вида, имеются участки синюшного оттенка и бледно-серого.
            Восходящая кишка и дистальный отдел тонкой кишки  – отсутствуют. Тонкая кишка подшита к поперечно-ободочной, в области анастомоза имеется сквозной дефект стенки кишки 
            размерами 3,0х2,0 см, из которого выделяется кишечное содержимое (операции: лапаротомия, резекция тонкой кишки, ушивание десерозированных участков толстой кишки, резекция большого сальника, релапаротомия, 
            правосторонняя гемиколонэктомия, резекция подвздошной кишки, программированная лапаротомия, лапаростомия, санация и дренирование брюшной полости – см. мед. манипуляции). 
        </p>                
    )
}
export default LaparostomaBrushina