function LaparostomaOpis(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="blue"> 
            На передней и правой боковой поверхности живота имеется ватно-марлевая повязка прикрепленная лейкопластырем. После снятия этой повязки: в средней и нижней трети живота, 
        определяется гранулирующая рана, неправильной овальной формы, размерами 12,0х6,0 см, с неровными крупно-фестончатыми краями, длиник которой ориентирован по средней линии, 
        из раны выстоит пластиковая трубка диаметром 0,6 см. Вокруг раны, на общей площади 25,0х14,0 см кожа передней брюшной стенки рубцово изменена – белесая, уплотнена 
        (программированная лапаротомия).
        </p>                         
        <p id="MsoBodyTextIndent" className="blue"> 
            В правой боковой области живота имеется линейная гранулирующая рана, размерами 9,0х2,0 см (длиник раны имеет направление на 10 – 4 часа условного циферблата), края 
            которой ровные, рубцово-изменены, обпачканы веществом грязно – зеленого цвета. Из просвета раны выстоят две пластиковые трубки диаметром по 0,6 см, обпачканные 
            аналогичным веществом грязно-зелёного цвета (лапаростома). 
        </p> 
        </>                        
    )
}
export default LaparostomaOpis