function LaparostomaDiagnoz(){
    return (                
        <p id="MsoBodyTextIndent" className="blue"> 
            Лапаротомия, ревизия органов брюшной полости, резекция тонкой кишки, ушивание десерозированных участков толстой кишки, резекция большого сальника, санация и 
            дренирование брюшной полости от ... . Релапаротомия, правосторонняя гемиколонэктомия, резекция подвздошной кишки, санация и дренирование брюшной полости, интубация 
            тонкой кишки от ... . Программированная лапаротомия, санация и тампонирование брюшной полости от ... . Лапаростомия, санация и дренирование брюшной полости  от ... . 
        </p>                
    )
}
export default LaparostomaDiagnoz