function LungserdceLungs(){
    return (
<p id="MsoBodyTextIndent" className="green">
При смерти от легочной гипертензии с формированием легочного сердца и последующей легочно-сердечной недостаточности в легких возможны следующие изменения: они увеличены в объеме, 
уплотнены, поверхность разной плотности за счет чередования участков фиброза и эмфиземы, цвет варьирует от серо-розового до серо-синюшного. В области корней легких — утолщенные 
сосудистые стволы, признаки застоя крови, расширение капилляров.
</p>
    )
}
export default LungserdceLungs