function LungserdceKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">При наружном осмотре трупа, умершего от легочной гипертензии с формированием легочного сердца и последующей легочно-сердечной 
        недостаточности (непосредственная причина смерти), наиболее характерны: диффузный цианоз кожи и слизистых оболочек или акроцианоз (при длительном течении легочного сердца 
        возможно «cor tardiacum» – выраженный центральный цианоз - темно-синюшный оттенок лица, шеи, груди); отеки нижних конечностей или генерализованные отеки; выраженное 
        венозное полнокровие, набухшие шейные вены; интенсивные багрово-синюшные трупные пятна (быстро формируются, имеют особенность медленнее исчезать при надавливании); 
        петехиальные кровоизлияния (особенно на передней поверхности грудной клетки и верхних конечностях); деформацию ногтей и фаланг («часовые стекла», 
        «барабанные палочки»); возможно увеличение грудной клетки (из-за хронических изменений легочной ткани - эмфизема, пневмофиброз + возможен гидроторакс); возможное вздутие 
        живота (при асците).
        </p>
    )
}
export default LungserdceKozha