function LungserdceVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           Смерть последовала от ..., осложнившейся (сопровождавжейся) вторичной легочной гипертензией с формированием легочного сердца 
        и последующей легочно-сердечной недостаточностью, что подтверждается макро и микро -скопическим изменениями в легких (макроскопически: увеличены в объеме, уплотнены, 
        поверхность разной плотности за счет чередования участков фиброза и эмфиземы, цвет варьирует от серо-розового до серо-синюшного; в области корней легких — утолщенные 
        сосудистые стволы, застой крови, расширение капилляров; микроскопически: выраженный альвеолярный и интерстициальный фиброз, утолщение межальвеолярных перегородок, 
        гипертрофия гладкомышечных элементов артериол, склероз сосудов, варикозное расширение капилляров; очаги эмфиземы, стазы эритроцитов в сосудах) и сердце (макроскопически:
        увеличено за счет правых отделов - гипертрофия и дилатация правого желудочка, миокард правого желудочка утолщен (более 5 мм), относительная недостаточность трехстворчатого 
        клапана, венозное полнокровие правых отделов; микроскопически: гипертрофия и гиперплазия кардиомиоцитов правого желудочка, разрастание соединительной 
        ткани в стенке правого желудочка (миокардиофиброз), дистрофические изменения кардиомиоцитов (зернистая дистрофия), очаги периваскулярного фиброза), 
        а также в других органах с признаками нарушения газообмена, гипоксии и системных последствий: головной мозг (отек мозга, точечные кровоизлияния в белом веществе и 
        мозжечке, дистрофические изменения нейронов), печень (острая (зернистая и вакуольная) центролобулярная дистрофия, полнокровие центральных вен), почки (острая (вакуольная) 
        тубулярная дистрофия, отек интерстиция).
        </p>
    )
}
export default LungserdceVyvody