function LungserdceDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            {/* Осложнения основного заболевания: вторичная легочная гипертензия с формированием легочного сердца и последующей легочно-сердечной недостаточностью  (непосредственная причина смерти). */}
            Вторичная легочная гипертензия с формированием легочного сердца и последующей легочно-сердечной недостаточностью (непосредственная причина смерти).
        </p>
    )
}
export default LungserdceDiagnoz