function LungserdceLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для смерти от легочной гипертензии с формированием легочного сердца и последующей легочно-сердечной недостаточности характерно: при <u>гистологическом 
            исследовании:</u> 1. Легкие: выраженный альвеолярный и интерстициальный фиброз, утолщение межальвеолярных перегородок, гипертрофия гладкомышечных элементов артериол, 
            склероз сосудов, варикозное расширение капилляров. Очаги эмфиземы, стазы эритроцитов в сосудах. 2. Сердце: гипертрофия и гиперплазия кардиомиоцитов правого желудочка, 
            разрастание соединительной ткани в стенке правого желудочка (миокардиофиброз), дистрофические изменения кардиомиоцитов, очаги периваскулярного фиброза. 3. Печень: 
            застойное полнокровие центральных вен и синусоидов, центролобулярный некроз гепатоцитов, атрофия балок, разрастание соединительной ткани в центральных зонах. 4. Почки: 
            признаки венозного застоя — полнокровие клубочков и интерстиция, дистрофические изменения эпителия проксимальных канальцев. 5. Головной мозг: отек, полнокровие 
            капилляров, периваскулярные отеки, мелкие геморрагии в белом веществе, дистрофические изменения нейронов.
        </p>
    )
}
export default LungserdceLab