function LungserdceSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При смерти от легочной гипертензии с формированием легочного сердца и последующей легочно-сердечной недостаточности в сердце 
        возможны следующие изменения: оно увеличено за счет правых отделов (гипертрофия и дилатация правого желудочка), миокард правого желудочка утолщен (более 5 мм), 
        парадоксальное расположение межжелудочковой перегородки, относительная недостаточность трехстворчатого клапана, венозное полнокровие правых отделов.
        </p>
    )
}
export default LungserdceSerdce