function TorakotomiaOpis(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
           На груди справа, в области большой грудной мышцы, в 130 см от подошвенной поверхности стоп (ППС) имеется рана дугообразной формы (дуга обращена выпуклостью книзу), 
           которая, начинаясь в 2 см правее передней срединной линии, продолжается вдоль V ребра до задней подмышечной линии. Длина раны 31 см, ушита 18 узловыми швами
           (торакотомия).
           На спине справа в IХ межреберье по задней подмышечной линии имеется рана веретенообразной формы, размерами 1,5 х 0,6 см из которой выстоит пластиковая трубка диаметром 
           0,6 см, фиксированная к коже двумя узловыми швами. В просвете трубки имеется жидкая кровь (дренирование правой плевральной полости в IХ межреберье по задней подмышечной 
           линии).
        Во II межреберье по правой среднеключичной линии имеется рана веретенообразной формы, размерами 0,8 х 0,6 см из которой выстоит пластиковая трубка диаметром 0,4 см, 
        фиксированная к коже одним узловым швом. В просвете трубки содержимого не имеется (дренирование правой плевральной полости во II межреберье по среднеключичной линии).
        </p>                  
    )
}
export default TorakotomiaOpis