function TorakotomiaGrudj(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue">
            В IV межреберье, начиная от грудины и до средней подмышечной линии, в проекции раны после торакотомии (см. медицинские манипуляции), межреберные мышцы пересечены, на 
            IV и V ребрах имеются узловые швы (торакотомия, ушивание межреберных сосудов). 
          В правой плевральной полости имеется 100 мл темно-красного цвета жидкости (крови). Правое легкое по сравнению с левым - несколько спавшееся, занимает 2/3 правой 
          плевральной полости. Верхняя и средняя его доли по наружной поверхности спереди и сбоку сшиты между собой узловыми швами. По всей протяженности шва между верхней и 
          средней долями, под висцеральной плеврой имеется обширное кровоизлияние темно красного цвета, размерами 6,0 х 2,8 см. Аналогичные узловые швы имеются на верхней и 
          нижней доле правого легкого в области междолевых борозд и на наружной поверхности сзади (резекция правого легкого). В левой плевральной и брюшной полостях имеются следы 
          прозрачной желтоватой жидкости.
        </p>                  
    )
}
export default TorakotomiaGrudj