function MkbOsnDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="green"> 
       Мочекаменная болезнь: конкременты в чашечно-лоханочной системе правой почки (диаметр до 1,5 см, коралловидной формы), конкремент в верхней трети левого мочеточника (диаметр 
       0,8 см) с обтурацией, гидронефроз левой почки, атрофия почечной паренхимы, хронический калькулёзный пиелонефрит с интерстициальным фиброзом.
Осложнения: острая почечная недостаточность, уремия.
            </p>
    )
}
export default MkbOsnDiagnoz