function HsnLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для непосредственной причины смерти от хронической сердечной недостаточности характерно: при <u>гистологическом исследовании:</u> 1.	Сердце: гипертрофия 
            кардиомиоцитов (увеличение размеров клеток и их ядер); очаговый и диффузный кардиосклероз, замещение миокарда соединительной тканью; 
            дистрофические изменения (вакуолизация, зернистая и жировая дистрофия); отек интерстиция, венозное полнокровие; мелкие кровоизлияния в субэндокардиальном слое.
2.	Лёгкие: отек интерстиция и альвеол, пропитывание плазмой и эритроцитами; сидерофаги ("клетки сердечной недостаточности"), содержащие гемосидерин; ателектазы и участки эмфиземы, 
застойное полнокровие.
3.	Печень: центролобулярный венозный застой, полнокровие синусоидов; дистрофия гепатоцитов, преимущественно вакуольная и гидропическая; атрофия гепатоцитов в центральных отделах 
долек, некроз клеток; фиброз центральных зон.
4.	Почки: полнокровие сосудов, застой крови; зернистая дистрофия эпителия канальцев, отек интерстиция; атрофия клубочков, гиалиноз сосудов.
5.	Селезенка: гиперплазия лимфоидной ткани, полнокровие синусов; стаз эритроцитов, отложение гемосидерина.
        </p>
    )
}
export default HsnLab