function HsnLungs(){
    return (
       <>
<p id="MsoBodyTextIndent" className="green">
При непосредственной причине смерти от хронической сердечной недостаточности возможны: отек лёгких, выраженный при декомпенсации (увеличенная масса, пенистая жидкость на разрезе); 
застойное венозное 
полнокровие (тяжёлые, темно-красные, влажные лёгкие); "бурая индурация" лёгких (уплотнение ткани, ржавое окрашивание из-за отложений гемосидерина); плевральный выпот (гидроторакс) 
– наличие транссудата в плевральной полости.
</p>
</>
    )
}
export default HsnLungs