function HsnSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от хронической сердечной недостаточности возможны: гипертрофия миокарда, преимущественно левого желудочка 
        (утолщение стенок, увеличение массы сердца); дилатация полостей сердца, особенно левого желудочка и левого предсердия; кардиосклероз, диффузный или очаговый (белесоватые 
        участки на миокарде); гидроперикард, скопление жидкости в перикардиальной полости; атеросклеротические изменения коронарных артерий (уплотнение стенок, сужение просвета).      
        </p>
    )
}
export default HsnSerdce