function HsnVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           Смерть последовала от ..., сопровождавшейся хронической сердечной недостаточностью и осложнившейся
        полиорганной недостаточностью, что подтверждается хроническим общим венозным полнокровием и признаками полиорганной недостаточности из-за длительной гипоксии и 
        кровенаполнения (отек и водянка головного мозга, бурая индурация легких, мускатная печень, цианотическая индурация почек и селезенки), двусторонним гидротораксом 
        (по 1800 мл), гидроперикардом (200 мл), асцитом (4500 мл) и анасаркой (тяжёлой, генерализованной формой отёка с отёком подкожной клетчатки по всему телу).
        </p>
    )
}
export default HsnVyvody