function GipCardioOsnDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="green"> 
        Гипертрофическая кардиомиопатия (асимметричная форма): гипертрофия межжелудочковой перегородки (толщина МЖП 25 мм), гипертрофия свободной стенки левого желудочка (толщина 
        18 мм), масса сердца – 520 г, уменьшение объема полости левого желудочка, интерстициальный фиброз миокарда.
Осложнения: острая сердечная недостаточность.
            </p>
    )
}
export default GipCardioOsnDiagnoz