function OrdsLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для острого респираторного дистресс-синдрома характерно: при <u>гистологическом исследовании легких:</u> повреждение альвеолярно-капиллярного барьера (наблюдаются 
            разрывы эндотелия капилляров и базальной мембраны альвеол), сосудистые изменения (утолщение стенок капилляров и артериол из-за отложения фибрина; обтурация просветов 
            микрососудов тромбами). При окраске Суданом III, Нильским голубым – выявляет нарушение продукции сурфактанта. 
            Экссудативная фаза (ранний этап, 1–7 дней): отек альвеол (скопление серозной жидкости и белков в альвеолах); гиалиновые мембраны (образованы из 
            некротизированных клеток, фибрина и белков); нейтрофильная инфильтрация (скопление нейтрофилов в альвеолах и межальвеолярных перегородках); микротромбы (в капиллярах 
            межальвеолярных перегородок). Пролиферативная фаза (4–14 дней): гиперплазия пневмоцитов II типа (попытка восстановления альвеолярного эпителия); пролиферация 
            фибробластов (замещение поврежденных структур соединительной тканью); фибринозные отложения (в межальвеолярных перегородках). Фибротическая фаза (поздняя стадия, 
            более 14 дней, при хроническом течении): интерстициальный фиброз (утолщение альвеолярных стенок за счет разрастания коллагеновых волокон); альвеолярный ателектаз 
            (облитерация альвеол); персистирующее воспаление (макрофаги и лимфоциты остаются в тканях). При <u>исследовании системы свертывания крови:</u> снижение фибриногена, 
            повышение D-димера, повышение РФМК (характерно для ДВС-синдрома); тромбоцитопения (при потреблении тромбоцитов в микротромбозах); положительная реакция на фибриновые 
            тромбы в сосудах легких при гистохимическом или иммуногистохимическом выявлении фибрина в легочной ткани (признак ДВС-синдрома при ОРДС). При <u>биохимическом 
            исследовании крови:</u> гиперлактацидемия (лактат более 2 ммоль/л) – признак тканевой гипоксии; гиперкапния (повышение PaCO₂), респираторный ацидоз – результат 
            нарушения газообмена; повышение С-реактивного белка и прокальцитонина – маркеры системного воспаления.
        </p>
    )
}
export default OrdsLab