function OrdsLungs(){
    return (
       <>
<p id="MsoBodyTextIndent" className="green">
    Острый респираторный дистресс-синдром (ОРДС) характеризуется тяжелым повреждением легочной ткани, обусловленным гипоксемией, воспалением и повышенной проницаемостью 
    капилляров альвеол. Его морфологические проявления включают следующие изменения: увеличение массы легких (они выглядят тяжелыми - масса каждого легкого может превышать 1 кг, 
    увеличены в объеме и плотные на ощупь); темно-красный цвет легочной ткани или красно-серый оттенок из-за застойного полнокровия, отека и воспаления, возможны участки 
    серовато-желтоватого цвета, свидетельствующие о некрозе; на разрезе легкие сочатся пенистой жидкостью (отек альвеол), обильное серозно-геморрагическое пропитывание тканей; 
    легочная ткань плотная, лишена нормального губчатого вида (уменьшение воздушности), легкие не коллабируют при вскрытии грудной клетки; видны множественные мелкие кровоизлияния 
    под плеврой (петехии) и в глубине паренхимы.
</p>
</>
    )
}
export default OrdsLungs