function OrdsVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Смерть последовала от ..., осложнившегося острым респираторным дистресс-синдромом (ОРДС) с последующей острой дыхательной недостаточностью, что подтверждается макро- и 
        микроскопическими изменениями как в самих легких (увеличенная масса легких, обильное серозно-геморрагическое пропитывание и уплотнение ткани легких, отек легких с 
        пропитыванием плазмой альвеолярных пространств, мелкие кровоизлияния под плеврой и в глубине паренхимы, расширение капилляров и мелких сосудов легких, микротромбозы 
        сосудов микроциркуляторного русла, выраженная интерстициальная инфильтрация лимфоцитами и макрофагами, гиалиновые мембраны в альвеолах (патогномоничный признак ОРДС), 
        альвеолярный фибринозный экссудат, интерстициальный фиброз (признак перехода в фибротическую стадию ОРДС), эмфизематозное вздутие участков легких, ателектазы, мелкие 
        геморрагии в межальвеолярных перегородках, отек межальвеолярных перегородок, плазморрагия с пропитыванием альвеолярных пространств эритроцитами и плазмой), так и в других 
        органах с признаками гипоксии и системных последствий: сердце (зернистая дистрофия миокарда, венозное полнокровие правых отделов, гипоксические некрозы кардиомиоцитов), 
        головной мозг (отек мозга, точечные кровоизлияния в белом веществе и мозжечке, периваскулярные плазморрагии, дистрофические изменения нейронов), печень (острая 
        центролобулярная дистрофия, полнокровие центральных вен, очаги некрозов гепатоцитов), почки (острая тубулярная дистрофия, отек интерстиция, признаки острой почечной 
        недостаточности), системные проявления тяжелой гипоксии (метаболический ацидоз, гиперкапния, ДВС-синдром (мелкие фибриновые тромбы в микроциркуляторном русле легких, почек, 
        мозга)). 
        </p>
    )
}
export default OrdsVyvody