function OrdsKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">При наружном осмотре трупа, страдавшего острым респираторным дистресс-синдромом (ОРДС), характерны: 
         1. Изменения кожных покровов и слизистых оболочек: диффузный или мраморный цианоз (губы, носогубный треугольник, уши, кисти, стопы) – результат выраженной гипоксии; 
         бледность или сероватый оттенок кожи – признак длительной дыхательной недостаточности и тканевой гипоксии; петехиальные кровоизлияния (точечные красные пятна) в области 
         склер, конъюнктивы, губ, шеи, верхней половины груди (могут быть связаны с выраженной гипоксией и повреждением капилляров); выраженная отечность лица и шеи – возможный 
         признак длительной ИВЛ или асфиксии; кровянистая пенистая жидкость в уголках рта и носовых ходах – характерна для отека легких, возникающего при ОРДС.
2. Грудная клетка и дыхательная мускулатура: расширенная, бочкообразная грудная клетка – может быть следствием гиперинфляции легких при длительной искусственной вентиляции легких 
(ИВЛ); межреберные втяжения (следы) – могут указывать на выраженные дыхательные нарушения перед смертью; выраженные следы от трубок или маски ИВЛ (на лице, в области рта, носа, 
шеи); гипотрофия межреберных мышц и диафрагмы – может быть выявлена при более детальном осмотре, особенно если пациент находился на ИВЛ длительное время.
3. Признаки длительного лечения и реанимационных мероприятий: трахеостома или интубационный след на шее; следы фиксации аппарата ИВЛ на лице (ссадины, гиперемия в области щек, 
носа); кровоподтеки и экхимозы в области груди, реберные переломы – возможные последствия сердечно-легочной реанимации (СЛР); следы внутривенных катетеров (в области шеи, 
подключичной или бедренной вены); кровоизлияния в месте постановки катетеров – возможный признак ДВС-синдрома, сопутствующего ОРДС.
4. Признаки системных нарушений, связанных с ОРДС: отечность нижних конечностей – свидетельствует о системной гипоксии и возможной сердечной недостаточности; геморрагические 
высыпания на коже (могут быть связаны с ДВС-синдромом); трофические изменения кожи, пролежни – возможны при длительной госпитализации в реанимации; желтушный оттенок кожи – может 
указывать на повреждение печени вследствие гипоксии или сепсиса.   
        </p>
    )
}
export default OrdsKozha