function PerefkateterOpis(){
    return (
        <p id="MsoBodyTextIndent" className="blue"> 
        В области правого локтевого сгиба, в проекции локтевой вены имеется рана округлой формы размерами 0,3 х 0,3 см с ровными неосадненными краями, из которой выступает 
        пластиковая трубка диаметром 0,2 см с закрытой заглушкой голубого цвета, прикрепленная к коже тремя полосками лейкопластыря, пропитанными кровью. При открывании заглушки 
        катетера, каких-либо выделений из него не отмечено (пункция и катетеризация правой локтевой вены).
        В области тыльной поверхности левой кисти, между 4 и 5 пястными костями, имеется рана овальной формы размерами 0,2 х 0,2 см с ровными неосадненными краями, из которой 
        выступает пластиковая трубка диаметром 0,2 см, фиксированная к коже полосками лейкопластыря. Заглушка на трубке закрыта, в просвете трубки имеются следы крови, при 
        открытии заглушки выделения крови не отмечено (пункция и катетеризация вены левой кисти).
        </p>                
    )
}
export default PerefkateterOpis