function FeAnemiSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При железодефицитной анемии возможны следующие изменения в сердце: 
        увеличение размеров сердца (гипертрофия левого желудочка) в результате компенсаторной гиперфункции для поддержания перфузии тканей, сердце может иметь вид "тигрового" за 
        счет жировой дистрофии, миокард на разрезе может быть тусклым, глинистым; также может отмечаться дилатация сердечных полостей на поздних стадиях из-за хронической 
        перегрузки.
        </p>
    )
}
export default FeAnemiSerdce