function FeAnemiPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">При железодефицитной анемии может наблюдаться легкая пастозность и увеличение печени, что связано с хронической гипоксией и 
        нарушением микроциркуляции. (При В12/фолиеводефицитной анемии печень может приобретать буроватый оттенок - из-за разрушения крупных эритроцитов и последующего гемосидероза
        внутренних органов, также как и при гемолитических анемиях).
        </p>
    )
}
export default FeAnemiPechen