function FeAnemiKosti(){
    return (
        <p id="MsoBodyTextIndent" className="green">При железодефицитной анемии костный мозг в трубчатых костях может выглядеть красным и гиперплазированным из-за усиления 
        эритропоэза в ответ на анемию (желтый костный мозг замещается красным костным мозгом). (При В12/фолиеводефицитной анемии костный мозг может приобретать буроватый оттенок - 
        из-за разрушения крупных эритроцитов и последующего гемосидероза внутренних органов, также как и при гемолитических анемиях).
        </p>
    )
}
export default FeAnemiKosti