function HibsPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При  хронической ишемической болезни сердца (ХИБС) характерно уменьшение почек, иногда значительное.
Они уплотнены из-за замещения нормальной ткани соединительной. Поверхность гладкая либо мелкозернистая или крупнозернистая в зависимости от степени нефросклероза.
Кора почек утончена. Цвет серо-желтоватый или бледный из-за атрофии коркового слоя и нарушений кровообращения.
В редких случаях почки могут быть увеличены в размерах, если развивается застойный нефроз (например, при декомпенсации хронической сердечной недостаточности).
        </p>                
    )
}
export default HibsPochki