function VichLungs(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Для ВИЧ клинической стадии (периода) IV (СПИД), характерно: увеличение объема и массы легких.
Множественные участки воспаления, часто связаны с пневмоцистной пневмонией (серовато-белые участки с губчатой текстурой).
В некоторых случаях выявляются участки некроза и кровоизлияния, обусловленные инфекционными поражениями, например, грибковыми или бактериальными.
        </p>
    )
}
export default VichLungs