function PnevmoniaOchagSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При очаговой пневмонии возможны: острая или хроническая перегрузка правого желудочка (в случаях тяжелой гипоксии может быть 
        отмечена гипертрофия или дилатация правого желудочка сердца); застойные явления в большом круге кровообращения (полнокровие печени, селезенки и других органов как 
        следствие сердечно-легочной недостаточности).
        </p>
    )
}
export default PnevmoniaOchagSerdce