function PostgemAnemiPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При острой постгеморрагической анемии можно обнаружить следующие изменения в почках: они крупные и бледные («шоковые почки»). 
        На разрезе кора почек резко бледная, а мозговое вещество выглядит тёмным. Это связано с нарушением кровоснабжения и развитием острой ишемии. Возможны признаки 
        ишемического повреждения, включая некроз эпителия канальцев.
        </p>                
    )
}
export default PostgemAnemiPochki