function KranioektomiaVnutr(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
            Внутренняя поверхность мягких тканей головы светло-желтого цвета, в левой височной и теменной области с переходом на правую теменную область, в окружности 
            послеоперационного рубца (см. наружное исследование, медицинские манипуляции), имеется кровоизлияние в мягкие ткани в форме вытянутого овала, размерами 18 х 8 см. Там 
            же, в левой височной и теменной области имеется дефект костей свода черепа (чешуи левой височной и левой теменной кости) овальной формы, размерами 11 х 7 см. Края 
            дефекта зубчатые, неровные. В просвет костного дефекта выбухает напряженная блестящая, серо-синюшного цвета твердая мозговая оболочка, местами спаянная с мягкими 
            тканями левой височной и теменной области. Твердая мозговая оболочка на своде черепа напряжена, блестящая, серо-синюшного цвета в левой височной области на ней 
            имеется линейный шов длинной 4 см; внутренняя поверхность её перламутровая, гладкая, блестящая, в синусах - жидкая кровянистая жидкость. Под твердой мозговой 
            оболочкой кровоизлияний нет.
        </p>                  
    )
}
export default KranioektomiaVnutr