function KranioektomiaOpis(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
           На голове - ватно-марлевая повязка по типу «чепчик», фиксированная бинтом, завязанным на узел, который расположен справа от подбородка. В левой височной области, 
           повязка пропитана жидкостью красно-бурого цвета. По снятию повязки в левой височной и теменной области в 160 см от подошвенной поверхности стоп и в 2,5 см кпереди от 
           левой ушной раковины, имеется послеоперационный рубец со следами от 14 швов, линейной формы, длиной - 16 см, розоватый, плоский, мягкий на ощупь, местами покрытый 
           корочками темно-красного цвета, возвышающимися над уровнем кожных покровов (послеоперационный рубец: декомпрессивная трепанация черепа в левой теменной и височной 
           области от... .). 
        </p>                  
    )
}
export default KranioektomiaOpis