function PnevmoniaInterstOsnDiagnoz(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Идиопатическая интерстициальная пневмония, хроническое течение (дифузный интерстициальный фиброз лёгких, утолщение альвеолярных перегородок с лимфо-макрофагальной 
        инфильтрацией, "сотовое лёгкое" (на фоне выраженного фиброза), пролиферация пневмоцитов II типа).
Осложнения: хроническое лёгочное сердце, легочно-сердечная недостаточность.
        </p>
    )
}
export default PnevmoniaInterstOsnDiagnoz