function GemShokKishki(){
    return (
        <p id="MsoBodyTextIndent" className="green">
       При непосредственной причине смерти от геморрагического шока в желудке и кишечнике возможны следующие изменения: эрозии и язвы шока (стресс-язвы Кушинга, язвы Курлинга, 
       некроз слизистой); парез кишечника, переполненность газами и застойным содержимым, застой крови в мезентериальных сосудах (все это возможно начиная со II. Торпидной 
       (декомпенсаторной) фазы шока). В случае желудочно-кишечного кровотечения - наличие крови и её свертков или мелены в просвете желудка и/или кишечника.
        </p>
    )
}
export default GemShokKishki