function GemShokPochki (){
    return (
        <p id="MsoBodyTextIndent" className="green"> При непосредственной причине смерти от геморрагического шока в почках возможны следующие изменения: они бледные, уменьшенные, 
        корковый слой малокровен с участками ишемии и некроза в виде серо-желтого цвета рыхлых участков; мозговое вещество немного полнокровно, но в целом анемично; эпителий 
        канальцев может иметь признаки зернистой дистрофии. 
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): почки полнокровные, корковый слой розовый или тёмно-красный, отчётливо видны сосуды.  
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): малокровие коркового слоя, полнокровие мозгового вещества, признаки вакуольной дистрофии эпителия канальцев.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): резкое малокровие, некроз эпителия канальцев, отёк 
        интерстиция.
        </p>
    )
}
export default GemShokPochki