function GemShokLungs(){
    return (
       <>
<p id="MsoBodyTextIndent" className="green">
    При непосредственной причине смерти от геморрагического шока в легких возможны следующие изменения: они бледные, воздушные, иногда с участками ателектаза; полнокровие отсутствует или выражено 
    минимально; возможны единичные кровоизлияния под плеврой (из-за гипоксии и диапедеза).
    По фазам шока:
    I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): лёгкие обычно без значительных изменений, хотя могут быть участки ателектаза из-за нарушения 
    микроциркуляции.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): легкие могут быть малокровными, с участками ателектаза. Выраженного отёка нет – ведь объём циркулирующей 
        крови снижен. Пенистая жидкость в бронхах возможна, но она не будет обильной, как при сердечной недостаточности или аспирации.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): если развивается ДВС-синдром, проницаемость 
        капилляров резко увеличивается, поэтому возможен отёк лёгких, но не "тотальный": чаще это диффузные кровоизлияния и очаговый отёк, а не массивное пропотевание плазмы.
</p>
</>
    )
}
export default GemShokLungs