function GemShokVyvody(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="green">
        Смерть наступила вследствие ... осложнившейся (сопровождавшейся) массивным желудочно-кишечным кровотечением с геморрагическим шоком, что подтверждается наличием: жидкой 
        крови и свертков в просвете желудка и верхнем отделе тонкой кишки (общим объемом 2000 мл), выраженных признаков массивной кровопотери, таких как анемия внутренних органов 
        (светлоокрашенная печень, селезенка и почки, а также малое наполнение сосудов жидкой кровью), признаков ДВС-синдрома (диссеминированного внутрисосудистого свертывания): 
        кровоизлияния на серозных оболочках (эпикард, плевра, брюшина), кровоизлияния в слизистые оболочки желудка, кишечника, повышенный Д-димер, снижение фибриногена и 
        тромбоцитов в крови, удлинение АЧТВ и признаков гипоперфузии тканей (субэндокардиальные кровоизлияния в сердце - пятна Минакова, дистрофические изменения в почках и 
        печени).
        </p>
        <p id="MsoBodyTextIndent" className="green">
        Примечание 1: если человек пережил массивную кровопотерю и умер от развившегося у него геморрагического шока, то наблюдается: неравномерное кровенаполнение органов 
        (головной мозг и надпочечники могут быть полнокровны, а почки и кишечник – резко малокровны) - контраст малокровных и полнокровных органов (централизация кровообращения); 
        очаги дистрофии и некроза (из-за гипоксии) в почках (острый канальцевый некроз), печени, сердце; признаки ДВС-синдрома (микроскопические тромбы в сосудах); отек легких, 
        возможен геморрагический гастрит (эрозии в желудке из-за ишемии). При непосредственной же смерти от массивной кровопотери (когда геморрагический шок не успевает развиться), 
        вместо вышеперичисленного, наблюдается: резкое малокровие органов и тканей, бледность кожи; отсутствие выраженных дистрофических и некротических изменений в органах, так 
        как смерть наступила слишком быстро; cосуды коллабированы, особенно вены; нет выраженных признаков шока (например, централизации кровообращения); маловыраженные изменения 
        внутренних органов (смерть наступила быстро).
        </p>
        <p id="MsoBodyTextIndent" className="green">
        Примечание 2: в отличии от травматического шока, который развивается в ответ на тяжелую механическую травму и помимо кровопотери сопровождается болевым синдромом, нейроэндокринными реакциями, 
токсическим влиянием разрушенных тканей, геморрагический шок вызывается острой кровопотерей, что приводит к быстрому снижению объема циркулирующей крови (ОЦК), гипоксии, 
кислородному голоданию тканей. И хотя травматический и геморрагический шок имеют схожие конечные морфологические проявления (гипоксия, ДВС-синдром, полиорганная недостаточность), 
их ключевые морфологические различия заключаются в:
1.	Цвете органов – при геморрагическом шоке органы более анемичны, при травматическом – полнокровны или с очаговыми кровоизлияниями.
2.	Степени повреждения тканей – при травматическом шоке более выражены некротические и воспалительные изменения, при геморрагическом шоке – преобладают ишемические повреждения, 
но некрозы менее выражены, если шок не был длительным.
3.	Состоянии крови – при геморрагическом шоке разжижение, при травматическом может быть сгущение крови в ранние стадии.
        </p>
        </>
    )
}
export default GemShokVyvody