function GemShokKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        При наружном осмотре трупа человека, умершего от геморрагического шока (непосредственная причина смерти), могут выявляться следующие особенности:
        кожные покровы бледные, иногда с цианотичным оттенком (особенно губы, уши, нос); трупные пятна слабо выражены, бледно-розового цвета; впалость глаз и сухость слизистых 
        оболочек, связанные с дегидратацией (гиповолемией).
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): кожные покровы бледные, с мраморным оттенком, слабовыраженные трупные пятна.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): кожные покровы бледные, с синюшным оттенком, холодные. Трупные пятна более выражены.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): кожные покровы резко бледные, трупные пятна размытые, 
        малонасыщенные, застойные.
        </p>
    )
}
export default GemShokKozha