function GemShokSpleen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            При непосредственной причине смерти от геморрагического шока в селезенке возможны следующие изменения: резкое малокровие – селезенка бледная, дряблая, на разрезе 
            суховатая, значительно менее кровенаполненная, чем в норме (центральное перераспределение крови - вазоконстрикция в периферических органах); уменьшение размеров – из-за 
            сосудистого спазма и оттока крови; могут присутствовать мелкие кровоизлияния (геморрагические точки на капсуле и разрезе), связанные с микротромбозами и повышенной 
            проницаемостью сосудов при ДВС-синдроме; микротромбозы в сосудах (при микроскопии) – при выраженном геморрагическом шоке и развитии ДВС-синдрома в селезенке могут 
            образовываться мелкие тромбы в капиллярах; cнижение тургора (селезенка вялая и легко деформируется при надавливании).
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): размеры селезенки в пределах нормы или незначительно уменьшены; цвет темно-красный или 
        нормальный, умеренное кровенаполнение; консистенция плотная, упругая; разрез влажный, умеренно сочный; сосуды селезенки умеренно спазмированы, кровь может застаиваться в 
        синусах.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): размеры уменьшены (за счет спазма сосудов и оттока крови); цвет бледно-красный, серовато-красный или даже 
        сероватый; консистенция дряблая, на разрезе мало крови; разрез суховатый, возможны мелкие кровоизлияния на капсуле (из-за нарушения микроциркуляции); может появляться 
        зернистость на разрезе из-за гипоксии паренхимы.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): резкое уменьшение размеров (из-за сильного спазма 
        сосудов); цвет землисто-серый, резко малокровный; консистенция вялая, дряблая, легко деформируется при надавливании; на разрезе сухая, почти без кровянистой 
        жидкости; очаговые некрозы ткани (из-за длительной ишемии); могут быть участки микротромбозов, небольшие кровоизлияния (феномен ДВС-синдрома).
        </p>
    )
}
export default GemShokSpleen