function GemShokSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от геморрагического шока в сердце возможны следующие изменения: оно уменьшено в объёме, 
        дряблое, слабо наполнено кровью; камеры сердца опустошены, особенно левый желудочек; в аорте и крупных сосудах мало крови, кровь жидкая; эпикард малокровный, иногда с 
        точечными кровоизлияниями; эндокард и внутренние оболочки сосудов бледные, возможно наличие пятен Минакова (точечные кровоизлияния под эндокардом левого желудочка и 
        межжелудочковой перегородки).
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): сердце относительно полнокровно, миокард плотный, коронарные сосуды спазмированы.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): сердце дряблое, слабо наполнено кровью, кровь жидкая, возможно паретическое расширение сосудов.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): сердце резко уменьшено в объёме, дряблое, камеры 
        практически пустые, кровь жидкая.
        </p>
    )
}
export default GemShokSerdce