function GemShokPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
           При непосредственной причине смерти от геморрагического шока в печени возможны следующие изменения: её размеры уменьшены, консистенция дряблая; цвет бледно-жёлтый, 
           центральные отделы долек могут быть темнее из-за венозного застоя; капсула обычно не напряжена.
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): увеличена, полнокровна, «мускатный» рисунок выражен слабо.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): дряблая, с выраженным мускатным рисунком, полнокровие центральных долек, признаки гипоксии (дистрофия 
        гепатоцитов).
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): дряблая, малокровная, выраженный венозный застой, 
        очаги некроза.
        </p>
    )
}
export default GemShokPechen