function GemShokGm(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от геморрагического шока в головном мозге возможны следующие изменения: он бледный, 
        оболочки анемичны, извилины уплощены; в желудочках малое количество ликвора, могут быть признаки отёка мозга (в поздних стадиях). 
        По фазам шока:
        I. Эректильная (компенсаторная) фаза (продолжается от нескольких минут до часа): мозг умеренно полнокровен, оболочки напряжены (повышение тонуса сосудов твёрдой мозговой 
        оболочки), отёка нет.
        II. Торпидная (декомпенсаторная) фаза (длится несколько часов): малокровие, начальные признаки отёка, возможны точечные кровоизлияния.
        III. Терминальная фаза (терминальное состояние и агональная стадия, длится от нескольких минут до нескольких часов): отёк головного мозга, набухание, сглаженность извилин, 
        возможны мелкие кровоизлияния.
        </p>
    )
}
export default GemShokGm