function HpnKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">При наружном осмотре трупа, умершего от хронической почечной недостаточности (ХПН) (непосредственная причина смерти), 
        возможны: 
1. Общие изменения кожи и слизистых: бледность кожи (из-за анемии, связанной с уремической интоксикацией); желтовато-серый или "землистый" оттенок кожи (накопление токсинов, 
нарушение обмена веществ), возможны следы расчесов (прижизненный уремический зуд); сухость кожи, возможное шелушение (нарушение водно-электролитного баланса); уремический "иней" – 
беловатый налет на коже, особенно в области лица, шеи, груди, спины, подмышечных впадин и локтевых сгибах (отложения хлоридов, кристаллов мочевины и мочевой кислоты, выделяющихся 
с потом); уремический запах от тела (резкий, аммиачный, особенно от рта, кожи).
2. Отечный синдром: выраженные отеки лица, век, кистей, стоп (задержка жидкости и электролитных нарушений); анасарка – генерализованные отеки по всему телу в тяжелых случаях; 
асцит (возможное увеличение объема живота из-за накопления жидкости в брюшной полости).
3. Изменения со стороны ротовой полости: сухость слизистых (из-за дегидратации или интоксикации); трещины на губах, "заеды" в углах рта; изъязвления, некротические участки на 
слизистой рта и языка (уремический стоматит); белый или грязно-серый налет на языке.
4. Геморрагический синдром: петехиальные кровоизлияния (на коже, слизистых, склерах глаз – из-за уремической васкулопатии); экхимозы (синяки), кровоподтеки (могут появляться даже 
при слабом надавливании – нарушение свертываемости крови); кровоизлияния в места инъекций (если проводилось лечение перед смертью).
5. Неврологические проявления (следствия уремической энцефалопатии): выраженный мышечный гипертонус или, наоборот, вялость; судорожное сокращение мышц (если смерть сопровождалась 
уремическими судорогами); миоклонии – подергивания мышц даже после смерти.
6. Признаки обезвоживания или гипергидратации: в зависимости от стадии ОПН, могут быть признаки обезвоживания (запавшие глаза, сухие слизистые) или, наоборот, гипергидратации 
(анасарка, мокрая кожа).
7. Возможные специфические запахи: аммиачный запах от кожи, рта, волос (признак тяжелой уремии); кисловатый или фруктовый запах (если ОПН развилась на фоне диабетического 
кетоацидоза).
        </p>
    )
}
export default HpnKozha