function HpnKishki(){
    return (
        <p id="MsoBodyTextIndent" className="green">
       При непосредственной причине смерти от хронической почечной недостаточности (ХПН) в желудочно-кишечном тракте возможны признаки "уремического гастроэнтерита": слизистая 
       оболочка отечная, полнокровная, с точечными кровоизлияниями; эрозии и язвы в желудке и двенадцатиперстной кишке; содержимое кишечника может иметь аммиачный запах из-за 
       уремической интоксикации. Возможны признаки катарального, фибринозного или фибринозно-геморрагического энтероколита и "уремического перитонита". Из-за нарушения 
       водно-электролитного баланса возможно наличие асцита.
        </p>
    )
}
export default HpnKishki