function HpnLungs(){
    return (
<p id="MsoBodyTextIndent" className="green">
При непосредственной причине смерти от хронической почечной недостаточности (ХПН) возможны: 
уремический фарингит катарального, фибринозного или фибринозно-геморрагического характера; часто - уремический ларингит и трахеит (обычно фибринозно-некротические или фибринозно-
геморрагические). Легкие увеличены в объеме, дряблые, отечные, возможны мелкие кровоизлияния. Из-за уремии часто признаки фибринозной пневмонии (грязно-серый или желтоватый 
оттенок легких из-за уремической интоксикации; выраженная сухость и ломкостью ткани (из-за нарушения обмена веществ); фибринозные наложения на плевре, часто с примесью гноя - 
"уремический плеврит"). Из-за нарушения водно-электролитного баланса возможно наличие гидроторакса.
</p>
    )
}
export default HpnLungs