function HpnPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При непосредственной причине смерти от хронической почечной недостаточности (ХПН) характерен нефросклероз: почки уменьшены в 
        размерах и массе (чаще двусторонне), плотные (из-за склероза), с мелкозернистой или крупнобугристой поверхностью, мочевой запах от тканей (уремия); корковый слой истончен, 
        сосуды склерозированы; граница между корковым и мозговым 
        слоем сглажена; в мозговом слое – возможны очаги фиброза, кисты; цвет почек серовато-желтый, бледный (из-за анемии и жировой дистрофии), возможно серо-коричневое 
        окрашивание из-за уремической пигментации; лоханки и чашечки могут быть не изменены, но при пиелонефрите возможна деформация, 
        расширение, иногда истончение лоханок из-за хронического воспаления. Возможны дополнительные находки: камни (при нефролитиазе); кисты (при терминальной стадии).
        </p>
    )
}
export default HpnPochki