function HpnPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            При непосредственной причине смерти от хронической почечной недостаточности (ХПН) возможны: жировая дистрофия печени – она увеличена, дряблая, имеет желтоватый оттенок, 
            поверхность может быть сальной; фиброзные изменения (при длительной уремии); могут быть очаги некроза (центролобулярный некроз – темные участки в центральных зонах 
            долек) - но реже, чем при ОПН.
        </p>
    )
}
export default HpnPechen