function HpnSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от хронической почечной недостаточности (ХПН) возможны: гипертрофия левого желудочка 
        (из-за артериальной гипертензии); миокард дряблый, бледный, с жировой дистрофией ("уремический миокардит"); часто имеются серозные, серозно-фибринозные или фиброзные 
        изменения в перикарде - он матовый, тусклый, возможны фибринозные наложения в виде шероховатых беловатых пленок и сращения листков перикарда (уремический фибринозный 
        перикардит - "волосатое сердце"); реже - бородавчатый эндокардит. Из-за нарушения водно-электролитного баланса возможно наличие гидроперикарда.
        </p>
    )
}
export default HpnSerdce