function HpnSpleen(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от хронической почечной недостаточности (ХПН) характерно увеличение селезенки из-за 
        уремической интоксикации, анемии, иммунодепрессии и возможных инфекционных осложнений. Она может быть похожа на септическую (увеличение размеров, дряблость ткани, застой 
        крови в синусах красной пульпы, обильный соскоб пульпы; наличие множественных инфарктов и микрогеморрагий + возможны фибринозные наложения на капсуле).
        </p>
    )
}
export default HpnSpleen