function HpnVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green"> 
           Смерть последовала от ..., осложнившейся (сопровождавшейся) хронической почечной недостаточностью в терминальной стадии, что подтверждается: 
макро- и микро- скопическими изменениями как в самих почках (выраженный нефросклероз, облитерация клубочков, атрофия канальцев и массивный фиброз), так и в других органах:
в легких (отек, капиллярный стаз, кровоизлияния, полнокровие сосудов, микротромбозы, гиалиновые мембраны в альвеолах, интерстициальный фиброз), в сердце (жировая дистрофия 
кардиомиоцитов; разрастание соединительной ткани между кардиомиоцитами; скопления лимфоцитов, макрофагов в миокарде), 
головной мозг (отек, точечные кровоизлияния, дегенерация нейронов – пикноз ядер, уменьшение количества глиальных клеток, очаги ишемии), печень (центролобулярный некроз, жировая дистрофия), аммиачный запах от тканей, наряду со значительным повышением биохимических показателей крови:
креатинин: 1400 мкмоль/л (норма: 44–106 мкмоль/л), мочевина: 60 ммоль/л (норма: 2,5–8,3 ммоль/л), гиперкалиемия (повышение калия в крови): 8,5 ммоль/л (норма: 3,5–5,0 ммоль/л),
повышение уровней азотистых шлаков: остаточный азот: 140 ммоль/л (норма: 14,3–28,6 ммоль/л), мочевая кислота: 1000 мкмоль/л (норма: 150–420 мкмоль/л).
        </p>
    )
}
export default HpnVyvody