function HolecistitKishki(){
    return (
        <p id="MsoBodyTextIndent" className="green"> При холецистите (как остром, так и хроническом) и желчнокаменной болезни (холелитиазе) возможны дуоденит и (или) гастрит, 
        которые характеризуются гиперемией, отеком слизистой оболочки, налетом желчи и возможными поверхностными эрозиями. Эти изменения связаны с функциональными нарушениями 
        моторики, механическим нарушением оттока желчи и забросом желчи в вышележащие отделы желудочно-кишечного тракта.
</p>
    )
}
export default HolecistitKishki