function OdnKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">При наружном осмотре трупа, умершего от острой дыхательной недостаточности (ОДН) (непосредственная причина смерти), характерны: 
        цианоз и петехиальные 
        кровоизлияния; выраженные трупные пятна насыщенного темно-красного цвета; пена у рта и носа (если был отек легких); отеки лица и набухание шейных вен (при застойных 
        явлениях). Также возможны дополнительные признаки (в зависимости от причины ОДН):
        - При механической асфиксии (удушение, инородное тело, сдавление шеи): петехии на коже, склерах, слизистых; гиперемия лица (при частичной обструкции) или бледность (при 
        полной); следы удушающего агента (например, борозда от удавки).
        - При анафилактическом шоке: выраженная отечность лица, губ, языка; возможная крапивница или кожная сыпь; инъецированные сосуды склер.
        - При отеке легких (сердечного или токсического генеза): пенистая розовая жидкость у рта и носа; отекший, напряженный живот (из-за сопутствующего венозного застоя).
        - При бронхиальной астме или бронхоспазме: бочкообразная грудная клетка; запавшие межреберные промежутки.
        </p>
    )
}
export default OdnKozha