function OdnLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для непосредственной причины смерти от острой дыхательной недостаточности характерно: при <u>гистологическом исследовании:</u> 1. Легкие:
отек альвеолярных перегородок, просветы альвеол заполнены пенистой жидкостью; геморрагии в просветах альвеол (при тяжелой гипоксии или токсическом поражении); 
десквамация эпителия альвеол; микротромбозы в капиллярах альвеол; выявление сидерофагов при окраске на железо (при хронической гипоксии); гиперплазия бокаловидных клеток и 
слизистые пробки в бронхах (при хронических заболеваниях); некроз и десквамация 
эпителия в бронхах при токсическом поражении. 2. Сердце: гипоксическое повреждение кардиомиоцитов, набухание, вакуолизация; очаговые некрозы миокарда (при выраженной гипоксии); 
полнота капилляров, мелкие геморрагии в миокарде. 3. Головной мозг: пикноз ядер, набухание цитоплазмы нейронов; вакуолизация и набухание астроцитов; отек межклеточного 
пространства. 4. Печень: дистрофия гепатоцитов, жировая инфильтрация; центролобулярный венозный застой. 5. Почки: отек эпителия канальцев, признаки острого некроза. При <u>исследовании 
    газового состава крови:</u> гипоксемия, гиперкапния, ацидоз. При <u>биохимическом исследовании крови:</u> повышение молочной кислоты (лактацидоз); нарушение 
калиево-натриевого баланса. При <u>токсикологическом анализе:</u> выявление угарного газа, наркотиков, токсинов (при отравлении).
        </p>
    )
}
export default OdnLab