function OdnLungs(){
    return (
       <>
<p id="MsoBodyTextIndent" className="green">
При непосредственной причине смерти от острой дыхательной недостаточности характерны: в легких выраженный отек (увеличены в объеме, дряблые, тяжелые - вес каждого легкого может достигать 800–1000 г); на 
разрезе – обильное выделение пенистой жидкости (белая или розовая, если с примесью крови); диффузная гиперемия и венозное полнокровие; очаги ателектазов (участки спадения альвеол); 
возможны эмфизематозные участки (если была выраженная бронхиальная обструкция); слизистые пробки и вязкий секрет в бронхах (например, при астматическом статусе). В трахеи и 
бронхах: обильное количество пены и слизистого содержимого; возможны следы аспирации (частицы пищи, кровь, инородные тела); при механической асфиксии — мелкие петехиальные 
кровоизлияния в слизистой трахеи и гортани.
</p>
</>
    )
}
export default OdnLungs