function OdnSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от острой дыхательной недостаточности характерно: полости правого сердца переполнены венозной кровью, темно-вишневый 
        цвет крови (характерный для гипоксии), венозное полнокровие; левый желудочек гипотоничен (из-за гипоксии); могут быть диффузные дистрофические изменения миокарда (при 
        тяжелой гипоксии); при тромбоэмболии легочной артерии (ТЭЛА) — обнаруживаются тромбы в магистральных сосудах; возможны петехиальные кровоизлияния на эпикарде и эндокарде.
        </p>
    )
}
export default OdnSerdce