function OdnVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Смерть последовала от ..., осложнившейся (сопровождавшейся) острой дыхательной недостаточностью, что подтверждается макро- и микроскопическими изменениями в легких 
        (участки геморрагий, гиалиновые мембраны в альвеолах (при наличии ОРДС), участки уплотнения ткани и ателектазы, эмфизематозное вздутие отдельных участков легких, отек 
        межальвеолярных перегородок, расширение капилляров и мелких сосудов, мелкие кровоизлияния в межальвеолярных перегородках, пропитывание альвеолярных пространств 
        эритроцитами, плазмой и белковыми экссудатами, признаки гипоксического микротромбоза в капиллярах легких), а также в других органах с признаками нарушения газообмена, 
        гипоксии и системных последствий: сердце (зернистая дистрофия миокарда, венозное полнокровие правых отделов, очаги гипоксического повреждения кардиомиоцитов), головной 
        мозг (отек мозга, гипоксически-ишемические повреждения нейронов, точечные кровоизлияния в белом веществе и мозжечке, плазморрагии в сосудах), печень (острая (зернистая и 
        вакуольная) центролобулярная дистрофия, центролобулярный некроз гепатоцитов, полнокровие центральных вен), почки (острая (вакуольная) тубулярная дистрофия, 
        дисциркуляторные нарушения в корковом веществе, отек интерстиция), системные признаки гипоксии (метаболический ацидоз (лактатацидоз), гиперкапния).
        </p>
    )
}
export default OdnVyvody