function IntubaciaOpis(){
    return (                    
        <p id="MsoBodyTextIndent" className="blue"> 
            Рот приоткрыт, из него выстоит пластиковая (интубационная) трубка, диаметром 1,2 см и марлевый сверток цилиндрической формы, размерами 7,0 х 2,0 см, зажатый между 
            резцами верхней и нижней челюсти. Марлевый сверток и трубка фиксированы бинтом к имеющейся на голове марлево-бинтовой повязке по типу «чепчик». Марлевый сверток и бинт, 
            фиксирующий интубационную трубку, пропитаны веществом желто-серого цвета. Аналогичного цвета имеются подсохшие горизонтальные потеки из левого угла рта. После 
            удаления интубационной трубки и марлевого свертка - на коже в области углов рта отмечаются подсохшие, красновато-коричневого цвета, полосовидной формы, размерами 
            1,8 х 0,9 – у правого угла рта и 2,0 х 0,9 – у левого угла рта, следы давления от бинта, фиксировавшего данные предметы (интубация трахеи).
        </p>                       
    )
}
export default IntubaciaOpis