function VklinenieLab(){
    return (
        <p id="MsoBodyTextIndent" className="green">
            Для непосредственной причины смерти от отека-набухания головного мозга с вариантами вклинения ствола и других структур мозга характерно: при <u>гистологическом исследовании:</u> 1.	Головной 
            мозг: отек нейропиля (разрыхление ткани, расширение межклеточного пространства); баллонная дистрофия нейронов (увеличение объема клеток, вакуолизация цитоплазмы); 
            сморщивание и гиперхромность ядер нейронов (признаки ишемии); глиозные изменения в белом веществе (реактивный астроцитоз); гипоксические изменения в зоне 
            продолговатого мозга: эозинофилия цитоплазмы нейронов (признак некроза), деструкция аксонов и демиелинизация; геморрагии в области моста и продолговатого мозга 
            (синдром Дюрета).
2.	Легкие: отек интерстиция и альвеолярных перегородок; пропитывание альвеол плазмой и эритроцитами; ателектазы и участки эмфиземы.
3.	Сердце: гомогенизация мышечных волокон; очаги внутриклеточного отека кардиомиоцитов; мелкие кровоизлияния в субэндокардиальном слое.
4.	Печень: полнокровие синусоидов; вакуольная дистрофия гепатоцитов; атрофия центральных долек при застойных изменениях.
5.	Почки: отек интерстиция, вакуольная дистрофия эпителия канальцев; некроз канальцевого эпителия в тяжелых случаях; полнокровие клубочков и интерстициальных капилляров.
6.	Селезенка: гиперплазия лимфоидной ткани; венозное полнокровие и стаз крови в синусах.
Изменения, выраженность которых может отличаться при разных вариантах вклинения: 1. Тонзиллярное (миндаликовое) вклинение: быстрое угнетение дыхательного центра, следовательно 
отек легких может быть менее выраженным, так как смерть наступает очень быстро; возможна резко выраженная гипоксия миокарда из-за быстрой остановки дыхания. 2. Тенториальное 
(нисходящее) вклинение: поскольку сдавливается ствол мозга, ведущий к постепенному ухудшению регуляции дыхания, отек легких и гипоксия органов развиваются постепенно.
3. Центральное (симметричное транстенториальное) вклинение: характерны пятна Дюрета (вторичные кровоизлияния в стволе мозга), что указывает на более выраженную дисфункцию дыхания 
и следовательно максимальная выраженность отека легких; может быть более выраженное венозное полнокровие внутренних органов.
4. Субфальцинное (подсерповидное) вклинение: менее выраженные системные изменения, так как критически важные центры ствола не сразу страдают; венозный застой и отек легких могут 
быть менее выражены, чем при тенториальном и миндаликовом вклинении. 5. Вклинение в IV желудочек: блок ликворооттока вызывает острую окклюзионною гидроцефалию, что приводит к 
резкому повышению внутричерепного давления; смерть может наступить быстрее, поэтому не всегда успевают развиться выраженные изменения во внутренних органах.
        </p>
    )
}
export default VklinenieLab