function VklinenieVyvody(){
    return (
        <p id="MsoBodyTextIndent" className="green">
        Смерть последовала от ..., осложнившегося (сопровождавшегося) отеком-набуханием головного мозга и вклинением миндалин мозжечка и продолговатого мозга в большое затылочное 
        отверстие, что подтверждается макро- и микроскопическими изменениями головного мозга (увеличение массы и объема, сглаженность извилин, уплощение базальных структур, отек 
        мозгового вещества с нарушением границы серого и белого вещества, желудочки сжаты, симметричное вклинение миндалин мозжечка в большое затылочное отверстие с их 
        уплотнением и кровоизлияниями, вдавление продолговатого мозга, множественные петехиальные кровоизлияния в стволе мозга, венозное полнокровие сосудов основания, 
        диапедезные кровоизлияния; микроскопически: отек нейропиля, вакуолизация цитоплазмы нейронов, гиперхромия ядер, реактивный астроцитоз, эозинофилия цитоплазмы нейронов, 
        деструкция аксонов, демиелинизация, геморрагии в области моста и продолговатого мозга (синдром Дюрета)), а также в других органах: легкие (венозное полнокровие, отек, 
        пятна Тардье; микроскопически: интерстициальный и альвеолярный отек, пропитывание плазмой и эритроцитами, фибрин в альвеолах, участки эмфиземы), сердце (застойное 
        полнокровие правых отделов, гипоксическая дистрофия миокарда, мелкие кровоизлияния; микроскопически: отек кардиомиоцитов, очаги гипоксии), печень (застойное полнокровие, 
        мускатная печень; микроскопически: гидропическая и вакуольная дистрофия), почки (кортикальный застой; микроскопически: дистрофия эпителия канальцев, очаги некроза), 
        селезенка (увеличение размеров, венозное полнокровие, гиперплазия лимфоидной ткани). 
        </p>
    )
}
export default VklinenieVyvody