function VklinenieLungs(){
    return (
       <>
<p id="MsoBodyTextIndent" className="green">
    При непосредственной причине смерти от отека-набухания головного мозга с вариантами вклинения ствола и других структур мозга в легких возможны следующие изменения: выраженный застой крови (венозное 
    полнокровие); отек легких (повышенная влажность, пенистая жидкость при разрезе); мелкие кровоизлияния под плеврой («пятна Тардье»); увеличение массы легких, плотность ткани 
    повышена.
</p>
</>
    )
}
export default VklinenieLungs