function VklinenieGm(){
    return (
        <p id="MsoBodyTextIndent" className="green">При непосредственной причине смерти от отека-набухания головного мозга с вариантами вклинения ствола и других структур мозга характерно: 
        общий отек и набухание (увеличение массы и объема мозга, разглаженность извилин, сглаженность борозд за счет отека, напряженность мягких мозговых оболочек (они плотно 
        прилегают к мозговому веществу), уплощение базальных структур мозга); гипостатические изменения (венозное полнокровие мозговых сосудов, особенно в области основания, 
        разрывы мелких сосудов с диапедезными кровоизлияниями); общая гипоксия тканей (пятнистые кровоизлияния на кортикальном слое, особенно в области лобных и теменных долей, 
        разрыхление ткани мозга). 
        Помимо этого, в зависимости от вариантов вклинения, можно выделить:
        1. При вклинении ствола в большое затылочное отверстие (тонзиллярное, или миндаликовое): cимметричное или асимметричное вклинение миндалин мозжечка в большое затылочное 
        отверстие; мозжечковые миндалины выглядят спавшимися, с уплотнением, возможны очаги кровоизлияний в них; вдавление продолговатого мозга в края затылочного отверстия; 
        вторичные ишемические изменения (множественные точечные кровоизлияния в стволе мозга (петехии), особенно в области варолиева моста и продолговатого мозга; отек белого 
        вещества с нарушением границы серого и белого вещества); нарушение ликвороциркуляции с возможным развитием внутренней гидроцефалии.
        2. При вклинении ствола в тенториальное отверстие: вклинение ствола головного мозга в тенториальное отверстие, сопровождающееся его деформацией и компрессией, уплощением 
        ножек мозга и их смещение кзади, кровоизлияниями в среднем мозге и мосту («пятна Дюрета» – вторичные ишемически-геморрагические очаги некроза в парамедианных структурах 
        ствола), венозное полнокровие сосудов основания, диапедезные кровоизлияния.
        3. При височно-тенториальном (транстенториальном) вклинении: смещение медиальной части височной доли (крючка гиппокампа) вниз, через вырезку намета мозжечка, с 
        компрессией ствола мозга и односторонним сдавлением среднего мозга, венозное полнокровие сосудов основания мозга, диапедезные кровоизлияния в области среднего мозга, 
        формирование так называемого «следа давления» – вдавление крючка гиппокампа на поверхность среднего мозга.
4. При центральном (симметричном транстенториальном) вклинении: симметричное давление полушарий на средний мозг; симметричное уплощение ножек мозга; компрессия водопровода мозга 
с развитием острой обструктивной гидроцефалии; кровоизлияния в среднем мозге и мосту (петехиальные и полосчатые); прогрессирующая дисфункция жизненно важных центров продолговатого 
мозга.
5. При вклинении под серп большого мозга (субфальцинное, или подсерповидное): смещение одной лобной доли под серп большого мозга (чаще противоположной стороне поражения); 
компрессия передней мозговой артерии с развитием ишемии коры передней части полушарий; отек мозгового вещества в лобной области; гипоксически-ишемические изменения на стороне 
компрессии.
6. При вклинении в вырезку намета мозжечка (заднее тенториальное вклинение): смещение червя мозжечка в тенториальное отверстие; компрессия верхней части ствола (среднего мозга и 
моста); венозное полнокровие в области задней черепной ямки; вдавливание верхних отделов мозжечка в намет; вторичные ишемические изменения в продолговатом мозге.
7. При вклинении в отверстия IV желудочка: смещение структур задней черепной ямки кверху или книзу с компрессией IV желудочка; острая окклюзионная гидроцефалия с дилатацией 
боковых и III желудочка; дислокация моста и продолговатого мозга; венозное полнокровие и вторичные ишемические очаги в стволе; компрессия сосудистого сплетения IV желудочка.
        </p>
    )
}
export default VklinenieGm