function VklinenieKozha(){
    return (
        <p id="MsoBodyTextIndent" className="green">При наружном осмотре трупа человека, умершего от отёка-набухания головного мозга с вариантами его вклинения (непосредственная 
        причина смерти), можно выявить следующие особенности:
        - Общие признаки гипоксической смерти (цианоз кожи лица, шеи, верхней половины грудной клетки (особенно выражен при нарушении венозного оттока из-за вклинения); трупные 
        пятна обильные, темно-фиолетовые, с возможным сливанием, особенно в нижележащих частях тела (гипостатические изменения); экхимозы и петехии на коже, конъюнктивах глаз, 
        слизистых оболочках ротовой полости (из-за повышения венозного давления и диапедезных кровоизлияний); отёчность лица (может быть выраженной при сопутствующем отёке лёгких)).
        - Дополнительные признаки: в случаях длительного предагонального состояния возможны следы пролежней; при длительной агонии – истощённый вид, выраженная бледность кожи; 
        если смерть наступила внезапно (например, при остром вклинении), возможны следы внезапного падения – ссадины, ушибы.
        - Признаки, связанные с вариациями вклинения:
        1. При вклинении ствола в большое затылочное отверстие (тонзиллярное вклинение): возможен ригидный затылок (из-за рефлекторного спазма мышц); возможны геморрагические 
        высыпания в области шеи, верхней части спины (из-за застоя венозной крови).
        2. При транстенториальном (височно-тенториальном) вклинении: одностороннее расширение зрачка на стороне вклинения (анизокория); дислокационный синдром может привести к 
        различной степени асимметрии лица (из-за сдавления структур среднего мозга); возможны следы прижизненных судорог (укусы языка, повреждения слизистой ротовой полости, 
        осаднения на руках и ногах).
        3. При центральном (симметричном транстенториальном) вклинении: выраженная гипотония мышц, вплоть до посмертного расслабления (из-за повреждения ретикулярной формации); 
        общее отсутствие асимметрии тела (в отличие от латерального транстенториального вклинения).
        4. При субфальцинном (подсерповидном) вклинении: возможно исчезновение физиологических кожных складок на одной стороне тела (из-за асимметричного повышения внутричерепного 
        давления).
        </p>
    )
}
export default VklinenieKozha