function MassazhserdcaOpis(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
           В области грудины, на уровне прикрепления IV и V ребер по передней срединной анатомической линии имеется кровоподтек неправильной формы, размерами 1,5 х 1,0 см, 
           фиолетового цвета, длиник ориентирован вертикально (последствия непрямого массажа сердца при сердечно-легочной реанимации - см. диагноз мед. манипуляции).
        </p>                  
    )
}
export default MassazhserdcaOpis