function MassazhserdcaVyvody(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
          Помимо вышеуказанных повреждений, при исследовании трупа обнаружены следы проводимых реанимационных мероприятий от ...: 
          закрытые сгибательные переломы III, IV и V правых ребер между среднеключичной и передней подмышечной анатомическими линиями и V, VI левых ребер между среднеключичной и 
          передней подмышечной анатомическими линиями с кровоизлияниями в прилежащие к ним межреберные мышцы, кровоизлияния в подкожно-жировую клетчатку в области грудины, в 
          жировую клетчатку переднего средостения и стенку сердечной сорочки (последствия непрямого массажа сердца при сердечно-легочной реанимации).
        </p>                  
    )
}
export default MassazhserdcaVyvody