function MassazhserdcaGrudj(){
    return (                  
        <p id="MsoBodyTextIndent" className="blue"> 
           На передней поверхности грудной клетки, в области грудины, на уровне прикрепления IV и V ребер по передней срединной анатомической линии в окружности вышеописанного 
           кровоподтека имеется кровоизлияние на всю толщину мягких тканей, неправильной формы, размерами 3,5 х 2,0 см. При вскрытии грудной и брюшной полости посторонних запахов не 
           ощущалось. Пристеночная плевра не 
           повреждена, влажная, блестящая, в области III-V ребер справа между среднеключичной и передней подмышечной анатомическими линиями и в области V, VI ребер слева между 
           среднеключичной и передней подмышечной анатомическими линиями имеет кровоизлияния на ширину до 8,0 и 7,0 см соответственно. При препаровке мягких тканей в этой области, 
           определяются переломы III, IV и V ребер справа между среднеключичной и передней подмышечной анатомическими линиями и V, VI ребер слева  между среднеключичной и передней 
           подмышечной анатомическими линиями. В окружности переломов имеются кровоизлияния в межреберные мышцы. После отделения мягких тканей в области переломов, установлено, что 
           края переломов по внутренней костной пластинке крупнозазубренные, с выкрашиванием компактного вещества (зона «сжатия»), по наружной костной пластинке – ровные, хорошо 
           сопоставимые (зона «растяжения»). Локализация зон «сжатия» и «растяжения» переломов вышеуказанных ребер, свидетельствует о их сгибательном характере. В области 
           переднего средостения, в проекции вышеописанного кровоподтека в области грудины имеется кровоизлияние в жировую клетчатку средостения и стенку сердечной сорочки, 
           неправильной формы, размерами 5,4 х 3,5 см. - последствия непрямого массажа сердца при сердечно-легочной реанимации (см. мед. манипуляции). 
           (Судебно-медицинская оценка результатов исследования: все вышеуказанные повреждения (закрытые сгибательные переломы III, IV и V правых ребер между среднеключичной и 
           передней подмышечной анатомическими линиями и V, VI левых ребер между среднеключичной и передней подмышечной анатомическими линиями с кровоизлияниями в прилежащие к ним 
           межреберные мышцы, кровоизлияния в подкожно-жировую клетчатку в области грудины, в жировую клетчатку переднего средостения и стенку сердечной сорочки) образовались в 
           результате проведения реанимационных мероприятий, о чем свидетельствуют данные медицинской документации, локализация повреждений, непрямой характер образования 
           переломов ребер, и поэтому к предмету настоящего исследования - не относятся). 
        </p>                  
    )
}
export default MassazhserdcaGrudj