function KateterpodclOpis(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="blue"> 
       В левой подключичной области имеется рана веретенообразной формы, размерами 0,3х0,2 см, с острыми концами и ровными неосадненными краями, из которой выступает пластиковая 
       трубка диаметром 0,2 см, закрытая резиновой заглушкой (подключичный катетер). В просвете трубки имеются следы крови, при открытии заглушки из катетера поступило около 5 мл 
       кровянистой жидкости. Окружающая рану кожа окрашена в зеленый цвет (обработана зелёнкой).  
        </p>                
        <p id="MsoBodyTextIndent" className="blue"> 
       На правой боковой поверхности шеи, в проекции наружной яремной вены имеется рана округлой формы размерами 0,2х0,2 см с ровными неосадненными краями, из которой выступает 
       пластиковая трубка диаметром 0,2 см с открытой заглушкой розового цвета, прикрепленная к коже четырьмя полосками лейкопластыря, пропитанными кровью (пункция и 
       катетеризация правой наружной яремной вены). Просвет катетера пуст. 
        </p> 
        </>               
    )
}
export default KateterpodclOpis