function DefibrilOpis(){
    return (
        <>
        <p id="MsoBodyTextIndent" className="blue"> 
        В области верхней трети грудины имеется участок повреждения кожи, темно-красного цвета, продолговатой формы, размерами 0,5 х 0,2 см, ориентированный на 1 – 7 часов условного 
        циферблата, дном повреждения является подсохшая дерма. Четыре повреждения П-образной формы, аналогичного характера, имеются на левой боковой поверхности груди, в области 
        IV-VII ребер, размерами от 2,5 х 5,0 см до 4,8 х 7,5 см, вершиной ориентированы вниз (их длинник ориентирован вертикально) и одно повреждение в области верхнего края 
        правого соска, полосовидной формы, размерами 1,5 х 0,2 см, ориентированное на 10-16 часов условного циферблата (ожоги от дефибриллятора при проведении реанимации).
        </p>                
        <p id="MsoBodyTextIndent" className="blue"> 
        На передней поверхности груди имеется 4 датчика круглой формы, размерами по 5,0 см в диаметре, для мониторинга сердечной деятельности. На передней поверхности груди слева, в 
        области V - VI межреберья, по средне-ключичной линии имеется 4 одинаковых кольцевидных кровоподтека багрового цвета, диаметром по 3 см и шириной кольца – 0,2 см. (следы от 
        наложения электродов для снятия электрокардиограммы). 
        </p> 
        </>               
    )
}
export default DefibrilOpis