function InfarctMiocPochki(){
    return (
        <p id="MsoBodyTextIndent" className="green">При инфаркте миокарда в почках возможны следующие изменения:       
        они могут быть слегка увеличены или уменьшены в зависимости от наличия сопутствующих хронических заболеваний. Бледный корковый слой, часто с мелкими кровоизлияниями 
        (признак гипоксии или ишемии). Поверхность может быть гладкой или мелкозернистой при наличии хронической гипертонии. Микроинфаркты: возможны мелкие, бледные очаги в 
        корковом веществе, связанные с тромбоэмболией мелких артерий. В некоторых случаях корковый слой может выглядеть слегка отечным.
        </p>
    )
}
export default InfarctMiocPochki