function InfarctMiocPechen(){
    return (
        <p id="MsoBodyTextIndent" className="green">При инфаркте миокарда в печени возможны следующие изменения:
       увеличена (гепатомегалия) при наличии застойной сердечной недостаточности. "Мускатная" печень – чередование темных участков венозного застоя и светлых зон жировой дистрофии. 
       Уплотненная консистенция. Возможны мелкие петехии на поверхности; расширенные синусоиды, переполненные кровью.
        </p>
    )
}
export default InfarctMiocPechen