function InfarctMiocLungs(){
    return (     
        <p id="MsoBodyTextIndent" className="green">При инфаркте миокарда в лёгких возможны следующие изменения:       
        они могут быть увеличены, тяжелыми из-за застоя, уплотненными. Красновато-коричневого (при гемосидерозе) или темно-красного цвета из-за застоя венозной крови. Может 
        наблюдаться розовая пенистая жидкость из-за сердечной недостаточности и отека легких. Диффузный или очаговый отек легочной ткани. Возможны точечные или более крупные 
        участки геморрагии в паренхиме.
        </p>
    )
}
export default InfarctMiocLungs