function AstmaSerdce(){
    return (
        <p id="MsoBodyTextIndent" className="green">При бронхиальной астме, из-за хронической гипоксии и повышенного давления в малом круге кровообращения, 
        развивается гипертрофия и дилатация правого желудочка (легочное сердце). В случае смерти во время приступа бронхиальной астмы (астматического статуса) - 
        правые отделы сердца переполнены кровью, имеется застойное полнокровие внутренних органов.    
        </p>
    )
}
export default AstmaSerdce